{"translation-revision-date":"2025-11-27 17:58:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"You can disconnect anytime to switch back to the plugin’s free native version, but the advanced features will be removed.":["Je kunt op elk moment de verbinding verbreken om terug te schakelen naar de gratis versie van de plugin, maar de geavanceerde functies worden verwijderd."],"When you connect to the web app, your banner will load from CookieYes’ external servers, and consent logs will be stored securely in the cloud. You’ll get access to advanced features and settings, and your banner will follow the monthly pageview limit of your selected plan.":["Wanneer je verbinding maakt met de webapp, wordt je banner geladen vanaf de externe servers van CookieYes en worden toestemmingslogs veilig opgeslagen in de cloud. Je krijgt toegang tot geavanceerde functies en instellingen, en je banner volgt de maandelijkse pageview-limiet van je geselecteerde abonnement."],"Connecting to the web app: what to expect":["Verbinding maken met de webapp: wat kun je verwachten"],"Try Pro for free":["Probeer Pro gratis uit"],"Upgrade now":["Nu upgraden"],"Display your banner to visitors from selected locations!":["Toon je banner aan bezoekers uit geselecteerde locaties!"],"Geo-target":["Geo-target"],"Change":["Wijzigen"],"Connect to a new account":["Verbind met een nieuw account"],"%1$sNote:%2$s To use the standalone plugin, you can <a href='%3$s'>disconnect<\/a> from the web app. However, you'll lose advanced features and customizations.":["%1$sLet op:%2$s om de standalone Plugin te gebruiken, kun je <a href='%3$s'>loskoppelen<\/a> van de webapp. Je verliest echter geavanceerde functies en aanpassingen."],"Add payment method":["Betaalmethode toevoegen"],"No payment method available for this site":["Geen betaalmethode beschikbaar voor deze site"],"Complete your payment":["Voltooi je betaling"],"Complete your payment to activate your banner":["Voltooi je betaling om je banner te activeren"],"Select a plan":["Selecteer een abonnement"],"Select a plan to activate your banner":["Selecteer een abonnement om je banner te activeren"],"Start your free trial":["Begin je gratis proefperiode"],"Start your free trial to activate your banner":["Begin je gratis proefperiode om je banner te activeren"],"Reactivate subscription":["Abonnement opnieuw activeren"],"Display your banner in multiple languages tailored for your audience":["Toon je banner in meerdere talen afgestemd op je publiek"],"Available in: <b>Pro<\/b> and <b>Ultimate<\/b> plans":["Beschikbaar in: <b>Pro<\/b> en <b>Ultimate<\/b> abonnementen"],"Available in: <b>All premium plans<\/b>":["Beschikbaar in: <b>alle premium abonnementen<\/b>"],"Alternatively, you can <a href=\"%s\">disconnect<\/a> your site from the web app and continue using the standalone version of the plugin. Please note that by doing so, you will lose your banner customisation and access to advanced features.":["Je kunt ook <a href=\"%s\">de verbinding tussen<\/a> je site en de web app verbreken en de standalone versie van de plugin blijven gebruiken. Let op dat als je dit doet, je je banner aanpassingen en toegang tot geavanceerde functies verliest."],"Customise Banner":["Banner aanpassen"],"When you disconnect from the web app, you can continue using the plugin. However, this means you will lose your banner customisation and access to advanced features.":["Als je de verbinding met de webapp verbreekt, kun je de plugin blijven gebruiken. Dit betekent echter wel dat je je banner aanpassingen en toegang tot geavanceerde functies verliest."],"You can customise the banner by clicking the \"Customise Banner\" button on the plugin dashboard. It will take you to the web app settings, where you have several options to customise the banner to your liking.":["Je kunt de banner aanpassen door op de knop \"Banner aanpassen\" te klikken op het dashboard van de plugin. Je gaat dan naar de instellingen van de webapp, waar je verschillende opties hebt om de banner aan te passen aan je vind-ik-leuks."],"How do I customise the cookie consent banner?":["Hoe pas ik de banner voor cookie toestemming aan?"],"Advanced banner customisation":["Geavanceerd aanpassen van banners"],"<b>Pageview limit exceeded<\/b>: Upgrade to a higher plan to increase your pageview limit and continue displaying the banner on this site. Visit <a href=\"%s\" target=\"_blank\">Organisations & Sites<\/a> to upgrade plan and activate your banner.":["<b>Beperking pageview overschreden<\/b>: upgrade naar een hoger abonnement om je pageview beperking te verhogen en de banner op deze site te blijven tonen. Bezoek <a href=\"%s\" target=\"_blank\">Organisations & sites<\/a> om het abonnement te upgraden en je banner te activeren."],"<b>Pageview limit exceeded<\/b>: Upgrade to a higher plan to increase your pageview limit and continue displaying the banner on this site. Visit <a href=\"%s\" target=\"_blank\">Organisations & Sites<\/a> to upgrade plan.":["<b>Beperking pageview overschreden<\/b>: upgrade naar een hoger abonnement om je pageview beperking te verhogen en de banner op deze site te blijven tonen. Bezoek <a href=\"%s\" target=\"_blank\">Organisations & sites<\/a> om abonnement te upgraden."],"Targeted location":["Locatie"],"Go to \"Site settings\" on the plugin dashboard and click \"Disconnect\" to disconnect the plugin from the web app.":["Ga naar \"Instellingen site\" op het dashboard van de plugin en klik op \"Ontkoppelen\" om de plugin te ontkoppelen van de webapp."],"How do I disconnect the plugin from the web app?":["Hoe ontkoppel ik de plugin van de webapp?"],"What happens if I disconnect my site from the app?":["Wat gebeurt er als ik mijn site loskoppel van de app?"],"The cookie banner will no longer be displayed on your site, which will result in non-compliance. You can either upgrade to a higher plan for an increased pageview limit or disconnect your site from the web app.":["De cookie banner zal niet langer worden weergegeven op je site, waardoor je niet aan de regels voldoet. Je kunt upgraden naar een hoger abonnement voor een hogere pageview limiet of je site loskoppelen van de webapp."],"What happens if the monthly pageview limit exceeds?":["Wat gebeurt er als de maandelijkse limiet voor paginaweergaven wordt overschreden?"],"Pageviews are the number of times the web pages containing CookieYes banner have been loaded or reloaded. This excludes known bot traffic.":["Paginaweergaven zijn het aantal keren dat de webpagina's met CookieYes banner zijn geladen of opnieuw zijn geladen. Dit is exclusief bekend bot verkeer."],"What are pageviews?":["Wat zijn paginaweergaven?"],"Click the \"Go to Web App\" to access the web app. There, you will find the option to initiate a cookie scan for your website. Our premium plan offers a scheduled scan feature that automates this process for you.":["Klik op \"Ga naar web app\" om naar de web app te gaan. Daar vind je de optie om een cookie scan te starten voor je site. Ons premium abonnement biedt een geplande scanfunctie die dit proces voor je automatiseert."],"How do I scan web pages for cookies?":["Hoe scan ik webpagina's op cookies?"],"Frequently Asked Questions":["Vaak gestelde vragen"],"2 months free%son annual plans":["2 maanden gratis%sbij jaar abonnementen"],"15-day money back guarantee":["15 dagen niet-goed-geld terug garantie"],"Scheduled scan for automatic updates":["Geplande scan voor automatische updates"],"Increased monthly pageviews\/month":["Verhoogde maandelijkse paginaweergaven\/maand"],"Access advanced features and future-proof your business against legal risks.":["Krijg toegang tot geavanceerde functies en bescherm je bedrijf tegen juridische risico's in de toekomst."],"Upgrade to our best plans as your website grows":["Upgrade naar onze beste abonnementen als je site groeit"],"Do it later":["Doe het later"],"Generate a detailed cookie declaration":["Een gedetailleerde cookieverklaring genereren"],"Automatically classify cookies into categories":["Cookies automatisch indelen in categorieën"],"Detect cookies and trackers on all web pages":["Cookies en trackers detecteren op alle webpagina's"],"To initiate an automatic cookie scan, you need to connect to the CookieYes web app. By connecting you can: ":["Om een automatische cookie scan te starten, moet je verbinding maken met de CookieYes web app. Door verbinding te maken kun je: "],"Connect and scan your website":["Verbinding maken en je site scannen"],"You have successfully implemented a cookie banner on your website.":["Je hebt met succes een cookie banner geïmplementeerd op je site."],"Well done!":["Goed gedaan!"],"Activate your cookie banner":["Activeer je cookie banner"],"Welcome to CookieYes! To become legally compliant for your use of cookies, here’s what you need to do.":["Welkom bij CookieYes! Om wettelijk in orde te zijn voor je gebruik van cookies, moet je het volgende doen."],"Get started with CookieYes":["Verkrijg een start met CookieYes"],"You can access all the plugin settings (Cookie Banner, Cookie Manager, Languages and Policy Generators) on the web app and unlock new features like Cookie Scanner and Consent Log.":["Je hebt toegang tot alle plugin instellingen (Cookie Banner, Cookie Manager, talen & beleid generatoren) op de web app en ontgrendelt nieuwe functies zoals cookie scan en consent log."],"Your website is connected to CookieYes web app":["Je site is verbonden met de CookieYes web app"],"Last successful scan (UTC)":["Laatste succesvolle scan (UTC)"],"Categories":["Categorieën"],"You can continue using the plugin without connecting to the web app if you wish so. Please note that the standalone version of the plugin doesn't provide some advanced features. However, it offers unlimited <a href=\"%s\" target=\"_blank\">pageviews<\/a> in contrast to that of the web app-connected version.":["Je kunt de plugin blijven gebruiken zonder verbinding te maken met de web app als je dat wilt. Houd er rekening mee dat de zelfstandige versie van de plugin geen geavanceerde functies biedt. Het biedt echter onbeperkte <a href=\"%s\" target=\"_blank\">pagina weergaven<\/a> in tegenstelling tot die van de met de web app verbonden versie."],"Switch back to old UI":["Terugschakelen naar de oude UI"],"Upgrade Now":["Upgrade nu"],"Geo-targeted cookie banners":["Geo-gerichte cookiebanners"],"Overview":["Overzicht"],"Language":["Taal"],"Not available":["Niet beschikbaar"],"Regulation":["Regelgeving"],"Banner status":["Banner status"],"Create a free account to connect with %1$sCookieYes web app%2$s. After connecting, you can manage all your settings from the web app and access advanced features:":["Maak een gratis account aan om verbinding te maken met %1$sCookieYes web app%2$s. Na het verbinden kun je alle je instellingen vanuit de web app beheren en toegang krijgen tot geavanceerde functies:"],"Pages scanned":["Pagina's gescand"],"Cookie Summary":["Cookie samenvatting"],"Go to Web App":["Ga naar web app"],"Worldwide":["Wereldwijd"],"Add languages":["Talen toevoegen"],"Connect to an existing account":["Verbind met een bestaand account"],"To upgrade, create a new CookieYes account, or connect to an existing account and access premium features! After connecting, you can manage all your settings from the web app.":["Om te upgraden, maak een nieuw CookieYes account aan of maak verbinding met een bestaand account en krijg toegang tot Premium functies! Na het verbinden kun je alle je instellingen vanuit de web app beheren."],"Total cookies":["Totaal cookies"],"Active":["Actief"],"Inactive":["Niet actief"]}},"comment":{"reference":"lite\/admin\/dist\/js\/3.js"}}