{"translation-revision-date":"2025-11-27 17:58:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Are you sure you want to delete this region?":["Weet je zeker dat je deze regio wil verwijderen?"],"By specifying \"All\", consent will apply to all regions. You can specify a comma-separated list of <a href=\"%1$s\" target=\"_blank\">regions<\/a> to apply consent to specific regions.":["Als je \"Alle\" opgeeft, geldt de toestemming voor alle regio's. Je kunt een door komma's gescheiden lijst van <a href=\"%1$s\" target=\"_blank\">regio's<\/a> opgeven om toestemming op specifieke regio's toe te passen."],"Granted":["Toegekend"],"Denied":["Afgewezen"],"Edit Region":["Regio bewerken"],"Enable GCM":["Schakel GCM in"],"Please ensure that you’ve NOT manually added any custom scripts for implementing Google Consent Mode (GCM) on your site. If such scripts are present, remove them before enabling GCM here.":["Zorg ervoor dat je GEEN aangepaste scripts handmatig hebt toegevoegd voor het implementeren van Google Consent Mode (GCM) op je site. Als dergelijke scripts aanwezig zijn, verwijder ze dan voordat je GCM hier inschakelt."],"Heads up!":["Let op!"],"The value must be a positive integer.":["De waarde moet een positief geheel getal zijn."],"When enabled and the default consent state of \"Advertisement Cookies\" is disabled, Google's advertising tags will remove all advertising identifiers from the requests, and route the traffic through domains that do not use cookies.":["Wanneer ingeschakeld en de standaard toestemmingsstatus van 'Advertentie Cookies' is uitgeschakeld, zullen Google's advertentietags alle advertentie-identifiers uit de aanvragen verwijderen en het verkeer omleiden via domeinen die geen cookies gebruiken."],"Redact ads data":["Redigeer advertentiegegevens"],"When enabled, internal links will include advertising identifiers (such as gclid, dclid, gclsrc, and _gl) in their URLs while awaiting consent.":["Wanneer ingeschakeld, zullen interne links advertentie identifiers (zoals gclid, dclid, gclsrc en _gl) in hun URL's opnemen terwijl ze wachten op toestemming."],"Pass ad click information through URLs":["Geef advertentieklik informatie door via URL's"],"Number of milliseconds to wait before firing tags that are waiting for consent.":["Aantal milliseconden om te wachten voordat tags worden geactiveerd die wachten op toestemming."],"milliseconds":["milliseconden"],"Wait for update":["Wacht op update"],"Other settings":["Andere instellingen"],"New Region":["Nieuwe regio"],"This row can’t be deleted as it specifies the default values.":["Deze rij kan niet worden verwijderd omdat het de standaardwaarden specificeert."],"Edit":["Bewerken"],"Actions":["Acties"],"Region":["Regio"],"Use data for ads personalisation":["Gegevens gebruiken voor advertentie personalisatie"],"Share user data with Google":["Deel gebruikersgegevens met Google"],"Functional":["Functioneel"],"Advertisement":["Advertering"],"Analytics":["Statistieken"],"The default consent state, ‘Denied’, will apply to non-necessary categories until consent is received. You can customise the default consent states for users in different geographical regions.":["De standaard toestemmingsstatus 'Geweigerd' is van toepassing op niet-noodzakelijke categorieën totdat toestemming is ontvangen. Je kunt de standaard toestemmingsstatussen aanpassen voor gebruikers in verschillende geografische regio's."],"Default consent settings":["Standaard toestemmingsinstellingen"],"When enabled, GCM will be implemented on your website.":["Wanneer ingeschakeld, zal GCM worden geïmplementeerd op je site."],"Enable Google Consent Mode (GCM)":["Schakel Google Consent Mode (GCM) in"],"Google Consent Mode Settings":["Google Consent Mode instellingen"],"Successfully updated":["Succesvol geüpdatet"],"Save Changes":["Wijzigingen opslaan"],"Problem occurred while saving your settings. Please try again later!":["Er is een probleem opgetreden tijdens het opslaan van je instellingen. Probeer het later opnieuw!"],"Publish Changes":["Publiceer wijzigingen"],"Cancel":["Annuleer"],"Necessary":["Noodzakelijk"],"Delete":["Verwijder"]}},"comment":{"reference":"lite\/admin\/dist\/js\/6.js"}}