{"translation-revision-date":"2025-11-27 17:58:24+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Put your cookie banner in the spotlight with custom CSS":["Zet je cookie banner in de schijnwerpers met aangepaste CSS"],"Use a popup layout to boost your consent opt-in rates":["Gebruik een pop-up lay-out om je toestemming opt-in percentages te verhogen"],"Available in: <b>Pro<\/b> and <b>Ultimate<\/b> plans":["Beschikbaar in: <b>Pro<\/b> en <b>Ultimate<\/b> abonnementen"],"Select the countries where you want to display your banner":["Selecteer de landen waar je je banner wil tonen"],"Display your banner only in the US":["Toon je banner alleen in de VS"],"Display your banner only in the EU and the UK":["Toon je banner alleen in de EU en het VK"],"Available in: <b> Pro and Ultimate plans <\/b>":["Beschikbaar in: <b> Pro en Ultimate abonnementen <\/b>"],"Comply with Google’s requirements for serving ads in EEA, UK & Switzerland":["Voldoe aan de vereisten van Google voor het weergeven van advertenties in de EER, VK & Zwitserland"],"Display GDPR (opt-in) and US State Laws (opt-out) banners at the same time":["Toon AVG\/GDPR (opt-in) en Amerikaanse staatswetten (opt-out) banners tegelijkertijd"],"Available in: <b>All premium plans<\/b>":["Beschikbaar in: <b>alle premium abonnementen<\/b>"],"Available in: <b>Pro and Ultimate plans<\/b>":["Beschikbaar in: <b>Pro en Ultimate abonnementen<\/b>"],"Enabling this option will display cookie categories on the first layer of your banner. The categories will be displayed on the second layer (preference centre) even if this option is disabled.":["Als je deze optie inschakelt, worden de cookie categorieën op de eerste laag van je banner weergegeven. De categorieën worden weergegeven op de tweede laag (voorkeuren centrum), zelfs als deze optie is uitgeschakeld."],"Customise the validity period of your users' consent preferences here. The <b>US State Laws<\/b> do not specify a specific time limit for retaining user choices.":["Pas hier de geldigheidsduur aan van de toestemmingsvoorkeuren van je gebruikers. De <b>US State Laws<\/b> specificeren geen specifieke tijd beperking voor het bewaren van gebruikerskeuzes."],"Customise the validity period of your users' consent preferences here. While the <b>GDPR<\/b> does not specify a specific time limit for consent durations, the French Data Protection Authority, <b>CNIL<\/b>, recommends retaining user choices for a period of six months (<b>180<\/b> days) as a best practice.":["Pas hier de geldigheidsduur aan van de toestemmingsvoorkeuren van je gebruikers. Hoewel de <b>GDPR<\/b> geen specifieke tijd beperking voor toestemmingsduur aangeeft, adviseert de franse autoriteit voor gegevensbescherming, <b>CNIL<\/b>, beveelt aan om keuzes van gebruikers gedurende een periode van zes maanden te bewaren (<b>180<\/b> dagen) als best practice."],"Preference Centre":["Voorkeur centrum"],"The <b>Push down<\/b> style is supported for the <b>Banner<\/b> layout only.":["De <b>Push down<\/b> stijl wordt alleen ondersteund voor de <b>Banner<\/b> lay-out."],"This feature is available with <b>Banner + Push down<\/b> layout only.":["Deze functie is alleen beschikbaar met <b>Banner + Push down<\/b> lay-out."],"Categories on first layer":["Categorieën op eerste laag"],"Google's Additional Consent (AC) Mode allows the collection of consents for Google's Ad Technology Providers (ATPs) that are not yet registered on the IAB Europe Global Vendor List (GVL). AC Mode is intended only for use alongside IAB TCF.":["Met de aanvullende toestemming modus (AC) van Google kunnen toestemmingen worden verzameld voor Ad Technology Providers (ATP's) van Google die nog niet geregistreerd staan op de Global Vendor List (GVL) van IAB Europe. AC Mode is alleen bedoeld voor gebruik naast IAB TCF."],"Support Google's Additional Consent Mode":["Ondersteuning voor Google's aanvullende toestemming modus"],"Enable the support for IAB Transparency and Consent Framework if you run ads on your site. When enabled, a GDPR-compliant consent banner will appear on your site, allowing your visitors to set granular advertising tracking preferences.":["Schakel de ondersteuning voor IAB Transparency and Consent Framework in als je advertenties op je site zet. Als dit is ingeschakeld, verschijnt er een AVG\/GDPR conforme toestemming banner op je site, waarmee je bezoekers granulaire voorkeuren voor het volgen van advertenties kunnen instellen."],"Support IAB TCF v2.2":["Ondersteuning IAB TCF v2.2"],"Geo-target Banner":["Banner voor geotargeting"],"Show Banner":["Toon banner"],"The selected template (opt-out banner) supports CCPA\/CPRA (California), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah)":["De geselecteerde template (opt-out banner) ondersteunt CCPA\/CPRA (Californië), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), UCPA (Utah)"],"The selected template (opt-in banner) supports GDPR (EU & UK), LGPD (Brazil), PIPEDA (Canada), Law 25 (Quebec), POPIA (South Africa), nFADP (Switzerland), Privacy Act (Australia), PDPL (Saudi Arabia), PDPL (Argentina), PDPL (Andorra), DPA (Faroe Island)":["De geselecteerde template (opt-in banner) ondersteunt AVG\/GDPR (EU & VK), LGPD (Brazilië), PIPEDA (Canada), Law 25 (Quebec), POPIA (Zuid-Afrika), nFADP (Zwitserland), Privacy Act (Australië), PDPL (Saoedi-Arabië), PDPL (Argentinië), PDPL (Andorra), DPA (Faeröer)."],"GDPR & US State Laws":["AVG\/GDPR & US Staatswetten"],"The selected template (opt-out banner) supports CCPA\/CPRA (California), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah).":["De geselecteerde template (opt-out banner) ondersteunt CCPA\/CPRA (Californië), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah)."],"The selected template (opt-in banner) supports GDPR (EU & UK), LGPD (Brazil), PIPEDA (Canada), Law 25 (Quebec), POPIA (South Africa), nFADP (Switzerland), Privacy Act (Australia), PDPL (Saudi Arabia), PDPL (Argentina), PDPL (Andorra), DPA (Faroe Island).":["De geselecteerde template (opt-in banner) ondersteunt AVG\/GDPR (EU & VK), LGPD (Brazilië), PIPEDA (Canada), Law 25 (Quebec), POPIA (Zuid-Afrika), nFADP (Zwitserland), Privacy Act (Australië), PDPL (Saoedi-Arabië), PDPL (Argentinië), PDPL (Andorra), DPA (Faeröer)."],"Problem occurred while saving your settings. Please try again later!":["Er is een probleem opgetreden tijdens het opslaan van je instellingen. Probeer het later opnieuw!"],"Update was successful!":["Update was succesvol!"],"Failed to load cookies please try again later!":["Kan cookies niet laden, probeer het later opnieuw!"],"Custom CSS for additional styling":["Aangepaste CSS voor extra styling"],"Colour scheme":["Kleuren schema"],"The edits that you have made in the HTML Editor will override any changes made to the settings below":["De bewerkingen die je in de HTML editor hebt aangebracht, overschrijven alle wijzigingen die in de onderstaande instellingen zijn aangebracht"],"You're in Custom HTML mode. ":["Je bevindt zich in de aangepaste HTML modus. "],"United States":["Verenigde Staten"],"Select countries":["Selecteer landen"],"EU Countries & UK":["EU landen & Verenigd koninkrijk"],"Worldwide":["Wereldwijd"],"Hiding any of the categories (with cookies) will make your website non-compliant with GDPR.":["Het verbergen van een van de categorieën (met cookies) maakt je site niet conform met AVG\/GDPR."],"Hide categories from banner":["Categorieën verbergen van banners"],"Choosing any of these categories(cookies) to load prior to receiving user consent will make your website non-compliant with GDPR.":["Als je een van deze categorieën (cookies) kiest om te laden voordat je toestemming van de gebruiker ontvangt, voldoet je site niet aan de AVG\/GDPR."],"Load cookies prior to consent":["Laad cookies voor afgaand aan toestemming"],"Reload page on consent action":["Pagina opnieuw laden over toestemming actie"],"Consent expiration (days)":["Toestemming verval datum (dagen)"],"Show advanced settings":["Toon geavanceerde instellingen"],"Hide advanced settings":["Geavanceerde instellingen verbergen"],"Fetching data":["Gegevens aan het ophalen"],"Consent Template":["Toestemming template"],"Loading...":["Aan het laden..."],"The banner has been disabled. You can enable it from ‘General’, if needed.":["De banner is uitgeschakeld. Je kunt het inschakelen vanuit 'Algemeen', indien nodig."],"Cookie Notice":["Cookie bericht"],"Publish Changes":["Publiceer wijzigingen"],"Banner Preview":["Banner voorbeeld"],"An unexpected error occurred please try reloading the page or logging in again.":["Er is een onverwachte fout opgetreden, probeer de pagina opnieuw te laden of opnieuw in te loggen."]}},"comment":{"reference":"lite\/admin\/dist\/js\/1.js"}}