{"translation-revision-date":"2025-11-06 21:48:41+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Show Pause Button":["Pauzeknop weergeven"],"Display a pause\/play button in the bottom right corner.":["Toon een pauze\/afspeelknop in de rechterbenedenhoek."],"Toggle autoplay":["Toggle autoplay"],"Sort by:":["Sorteren op:"],"Popular":["Populair"],"Search Pages":["Zoekopdracht pagina's"],"Media left":["Media links"],"Media bottom":["Media onderkant"],"Latest":["Nieuwste"],"Clear All":["Wis alles"],"4 columns":["4 kolommen"],"3 columns":["3 kolommen"],"2 columns":["2 kolommen"],"1 column":["1 kolom"],"Search Patterns":["Zoek patronen"],"No components found":["Geen componenten gevonden"],"Media right":["Media rechts"],"Pattern Name Z-A":["Patroonnaam Z-A"],"Pattern Name A-Z":["Patroonnaam A-Z"],"Off-Grid":["Off-grid"],"No media":["Geen media"],"Media Placement":["Media plaatsing"],"Media background":["Media-achtergrond"],"5+ columns":["5+ kolommen"],"%d pattern found.":["%d patroon gevonden.","%d patronen gevonden."],"%d pattern":["%d patroon","%d patronen"],"%d page available":["%d pagina beschikbaar","%d pagina's"],"%1$d pattern for \"%2$s\"":["%1$d patroon voor \"%2$s\"","%1$d patronen voor \"%2$s\""],"Bento & Grid":["Bento & raster"],"Media center":["Media centrum"],"Media top":["Media bovenkant"],"Slovak (Slovakia)":["Slowaaks (Slowakije)"],"Polish (Poland)":["Pools (Polen)"],"Estonian (Estonia)":["Ests (Estland)"],"Croatian (Croatia)":["Kroatisch (Kroatië)"],"Premium":["Premium"],"Error importing because of license validation, please verify your license key is valid and activated.":["Fout bij het importeren vanwege licentie validatie, controleer of je licentiesleutel geldig en geactiveerd is."],"Upgrade to Get Access":["Upgrade om toegang te verkrijgen"],"Kadence Premium Designs required for this item":["Kadence Premium designs vereist voor dit item"],"Error importing, the requested content could not be fetched, try reloading your page.":["Fout bij het importeren, de gevraagde inhoud kon niet worden opgehaald, probeer je pagina opnieuw te laden."],"Requires Kadence Premium Designs":["Kadence Premium Designs vereist"],"Warning: Embedded videos are not ideal for background content. Consider self hosting instead.":["Waarschuwing: ingesloten video's zijn niet ideaal voor achtergrondinhoud. Overweeg in plaats daarvan self hosting."],"Loading…":["Aan het laden..."],"I am %s, a…":["Ik ben %s, a…"],"%s is a…":["%s is een…"],"Add Keyword…":["Keyword toevoegen…"],"Get example events content and see layouts that work better for showcasing events.":["Ontvang voorbeeld evenementen inhoud en bekijk lay-outs die beter werken voor het tonen van evenementen."],"E.g.: Chicago, USA":["Bijv.: Chicago, VS"],"District, City, State, Zipcode, Country":["Wijk, stad, provincie, postcode, land"],"Guide controls":["Gids besturing"],"Elevate Your Website Creation: Design Library + Kadence AI":["Verhoog je site creatie: Ontwerp bibliotheek + Kadence AI"],"AI Search Collection":["AI zoekverzameling"],"Kickstart your collection with the 'AI Search Collection' or create your own from scratch using the drop-down menu above.":["Start je collectie met de 'AI zoekcollectie' of maak je eigen collectie vanaf nul met behulp van de dropdown hierboven."],"Neutral":["Neutraal"],"Professional":["Professional"],"Friendly":["Vriendschappelijk"],"Informative":["Informatieve"],"Engaging":["Boeiend"],"Trustworthy":["Betrouwbaar"],"Conversational":["Interactief"],"Persuasive":["Overtuigend"],"Upbeat":["Optimistisch"],"Funny":["Grappig"],"Inspirational":["Inspirerend"],"A Company":["Een bedrijf"],"An Individual":["Een persoon"],"An Organization":["Een organisatie"],"Czech":["Tsjechisch"],"Danish (Denmark)":["Deens (Denemarken)"],"Dutch (Belgium)":["Nederlands (België)"],"Dutch (Netherlands)":["Nederlands (Nederland)"],"English (Australia)":["Engels (Australië)"],"English (Canada)":["Engels (Canada)"],"English (India)":["Engels (India)"],"English (New Zealand)":["Engels (Nieuw-Zeeland)"],"English (UK)":["Engels (VK)"],"English (US)":["Engels (VS)"],"Finnish":["Fins"],"French (Belgium)":["Frans (België)"],"French (Canada)":["Frans (Canada)"],"French (France)":["Frans (Frankrijk)"],"German (Austria)":["Duits (Oostenrijk)"],"German (Belgium)":["Duits (België)"],"German (Germany)":["Duits (Duitsland)"],"German (Switzerland)":["Duits (Zwitserland)"],"Hungarian":["Hongaars"],"Italian (Italy)":["Italiaans (Italië)"],"Portuguese (Brazil)":["Portugees (Brazilië)"],"Portuguese (Portugal)":["Portugees (Portugal)"],"Spanish (Argentina)":["Spaans (Argentinië)"],"Spanish (Colombia)":["Spaans (Colombia)"],"Spanish (Latin America)":["Spaans (Latijns-Amerika)"],"Spanish (Mexico)":["Spaans (Mexico)"],"Spanish (Spain)":["Spaans (Spanje)"],"Swedish (Sweden)":["Zweeds (Zweden)"],"Turkish":["Turks"],"Company Name":["Bedrijfsnaam"],"Your Company":["Je bedrijf"],"Your Name":["Je naam"],"Organization Name":["Naam organisatie"],"Your Organization":["'Je organisatie'"],"I want to sell products":["Ik wil producten verkopen"],"Get example woocommerce content and see layouts that work better for online stores.":["Ontvang voorbeeld WooCommerce inhoud en bekijk lay-outs die beter werken voor online winkels."],"I want to receive donations":["Ik wil donaties ontvangen"],"See layouts that work better for non-profits.":["Bekijk lay-outs die beter werken voor non-profitorganisaties."],"I want to display events":["Ik wil evenementen tonen"],"I want to offer courses":["Ik wil cursussen aanbieden"],"See layouts that work better for learning management.":["Bekijk lay-outs die beter werken voor leermanagement."],"I want to sell tickets to events":["Ik wil tickets verkopen voor evenementen"],"See layouts that work better for ticket sales.":["Bekijk lay-outs die beter werken voor ticketverkoop."],"I want to generate leads":["Ik wil leads genereren"],"See layouts that work better for getting new leads.":["Bekijk lay-outs die beter werken om nieuwe leads te krijgen."],"I want to display my services":["Ik wil mijn diensten tonen"],"See layouts that work better for service sites.":["Bekijk lay-outs die beter werken voor dienst sites."],"I want to offer a membership":["Ik wil een lidmaatschap aanbieden"],"See layouts that work better for membership sites.":["Bekijk lay-outs die beter werken voor lidmaatschapssites."],"I want to write blog posts":["Ik wil blogberichten schrijven"],"See layouts that work better for bloggers.":["Bekijk lay-outs die beter werken voor bloggers."],"I want to book appointments":["Ik wil afspraken boeken"],"I want to display my photography":["Ik wil mijn fotografie tonen"],"I want to promote my podcast":["Ik wil mijn podcast promoten"],"See layouts that work better for podcasters.":["Bekijk lay-outs die beter werken voor podcasters."],"Business Address":["Bedrijfsadres"],"E.g.: 1234 Street #1, Chicago, IL 60076, USA":["Bijvoorbeeld: 1234 Street #1, Chicago, IL 60076, USA"],"Street Adress, City, State, Zipcode, Country":["Straatadres, stad, provincie, berichtcode, land"],"Service Area":["Dienst gebied"],"Online Only":["Alleen online"],"The more detail you add, the better.":["Hoe meer details je toevoegt, hoe beter."],"For better, more accurate copy enter a bit more content.":["Voor betere, meer nauwkeurige inhoud voert je een beetje meer inhoud in."],"This is a great start. Try adding a bit more information to your description.":["Dit is een geweldige start. Probeer wat meer informatie toe te voegen aan je beschrijving."],"Excellent work! Want to add more? Keep going! More info means better content.":["Uitstekend werk! Wil je meer toevoegen? Ga zo door! Meer informatie betekent betere inhoud."],"Excellent work! You have added enough information.":["Uitstekend werk! Je hebt voldoende informatie toegevoegd."],"ok, you've added a lot of information. Try removing some to get better results.":["oké, je hebt veel informatie toegevoegd. Probeer wat te verwijderen om betere resultaten te krijgen."],"You've added too much information. Remove some to move forward.":["Je hebt te veel informatie toegevoegd. Verwijder wat om verder te gaan."],"My Images":["Mijn afbeeldingen"],"Delete Selection":["Selectie verwijderen"],"Kadence is looking for Keyword Suggestions":["Kadence is op zoek naar keyword suggesties"],"Suggested Keywords":["Aanbevolen keywords"],"We couldn’t find any good Keywords.":["We konden geen goede keywords vinden."],"Oops! Something went wrong.":["Er is iets fout gegaan."],"Try again.":["Opnieuw proberen."],"Featured Images":["Uitgelichte Afbeeldingen"],"Featured images are meant to draw attention, they are used to represent the content on your website.":["Uitgelichte afbeeldingen zijn bedoeld om aandacht te trekken, ze worden gebruikt om de inhoud op je site te vertegenwoordigen."],"Background Images":["Achtergrondafbeeldingen"],"Background images are meant to enhance the overall look and feel, styling the background of sections in your website.":["Achtergrondafbeeldingen zijn bedoeld om de algehele uitstraling te verbeteren, door de achtergrond van secties op je site te stylen."],"Kadence AI is writing":["Kadence AI is aan het schrijven"],"Undo":["Ongedaan maken"],"Use This Copy":["Gebruik deze kopie"],"Back":["Terug"],"Next":["Volgende"],"(70 Credits)":["(70 credits)"],"Update Collection":["Updaten collectie"],"Create Collection":["Collectie maken"],"Add to Collection":["Toevoegen aan collectie"],"Edit Collection":["Bewerken collectie"],"Select or Upload Media":["Media selecteren of uploaden"],"Make My Own Collection":["'Maak mijn eigen collectie'"],"Primary":["Primaire"],"Make Primary":["Instellen als primair"],"Introducing Kadence AI, our AI-powered engine for creating websites.":["Kennismaking met Kadence AI, onze door AI aangedreven motor voor het maken van sites."],"I am":["Ik ben"],"Education 4All":["Onderwijs voor iedereen"],"Where are you based?":["Waar ben je gevestigd?"],"Latin America":["Latijns Amerika"],"What industry are you in?":["In welke branche ben je actief?"],"Charity":["Liefdadigheid"],"A company":["Een bedrijf"],"Healing Touch":["Genezende Aanraking"],"123 Some St., Seattle, Washington":["123 Some St., Seattle, Washington"],"Spa":["Spa"],"Prospera":["Prospera"],"Professional Services":["Professionele diensten"],"Spencer Sharp":["Spencer Sharp"],"USA":["USA"],"Coaching":["Coaching"],"Your Information":["Je informatie"],"Tell us about your organization":["Vertel ons over je organisatie"],"Tell us about your business":["Vertel ons over je bedrijf"],"Tell us about yourself":["Vertel ons iets over jezelf"],"Craft a brief description that explains who you are, your primary attributes and highlight what differentiates you.":["Schrijf een korte beschrijving waarin je uitlegt wie je bent, je belangrijkste kenmerken benadrukt en benoemt wat je onderscheidt."],"self":["deze"],"organization":["organisatie"],"Tone":["Toon"],"Elevate Your Well-being with Healing Touch's Expert Care":["Verhoog je welzijn met de deskundige zorg van Healing Touch"],"Welcome to Your Personal Oasis":["Welkom bij je persoonlijke oase"],"Discover the Secrets of Blissful Wellness":["Ontdek de geheimen van zalige wellness"],"\"Experience the transformative power of professional massage therapy and unlock a world of relaxation, pain relief, and enhanced well-being at Healing Touch.\"":["Ervaar de transformerende kracht van professionele massagetherapie en ontgrendel een wereld van ontspanning, pijnverlichting en verbeterd welzijn bij Healing Touch"],"Unleash Your Inner Bliss with Healing Touch":["Ontketen je innerlijke geluk met helende aanraking"],"Your Path to Trusted Wellness Begins at Healing Touch":["Je weg naar vertrouwde wellness begint bij Healing Touch"],"Let's Find Your Perfect Massage Experience at Healing Touch":["Laten we je perfecte massage-ervaring vinden bij Healing Touch"],"Embrace the Power of Healing Touch for Unparalleled Relaxation":["Omarm de kracht van helende aanraking voor ongeëvenaarde ontspanning"],"Elevate Your Senses, Renew Your Spirit":["Verhoog je zintuigen, vernieuw je geest"],"\"Step into a world of pure bliss and let our expert therapists at Healing Touch Spa uplift your spirits and rejuvenate your body with our invigorating massage therapies.\"":["Stap in een wereld van pure zaligheid en laat onze deskundige therapeuten bij Healing Touch Spa je geest opbeuren en je lichaam verjongen met onze verkwikkende massage therapieën"],"Knead a Laugh? Healing Touch Puts the 'Ahh' in Spa-tacular Massages!":["Op zoek naar een lach? Helende aanraking brengt de 'Ahh' in Spa-taculaire massages!"],"\"Get ready to unwind, untangle, and unleash your inner noodle with Healing Touch's hilariously heavenly massages!\"":["Maak je klaar om te ontspannen, te ontwarren en je innerlijke noedel los te laten met de hilarisch hemelse massages van Healing Touch!"],"Ignite Your Inner Spark, Transform Your Life at Healing":["Ontsteek je innerlijke vonk, transformeer je leven bij Healing"],"Discover the Essence of Healing Touch at Healing Touch Spa":["Ontdek de essentie van helende aanraking bij Healing Touch Spa"],"My Collections":["'Mijn collecties'"],"Use Images From:":["Gebruik afbeeldingen van:"],"Fine-tune your collection by selecting 'Edit Collection' below.":["Verfijn je verzameling door hieronder 'Verzameling bewerken' te selecteren."],"or -":["of -"],"Search Query":["Zoek query"],"Keywords":["Keywords"],"or fine-tune your collection by selecting 'Edit Collection' below.":["verfijn je verzameling door hieronder 'Verzameling bewerken' te selecteren."],"What Industry are you in?":["In welke branche ben je actief?"],"Show Tips":["Toon tips"],"What are the goals of this site?":["Wat zijn de doelen van deze site?"],"Kickstart your collection with the 'AI Search Collection' or explore our pre-made collections using the drop-down menu above.":["Geef je collectie een kickstart met de 'AI Search Collection' of verken onze kant-en-klare collecties met behulp van het dropdownmenu hierboven."],"Select your preferred language for AI-generated content on your site. Note: AI content quality varies by language due to available training data; English is best supported.":["Selecteer je voorkeurstaal voor AI gegenereerde inhoud op je site. let op: de kwaliteit van AI inhoud varieert per taal vanwege beschikbare trainingsgegevens; Engels wordt het beste ondersteund."],"Error generating AI content, Please Retry":["Fout bij het genereren van AI inhoud, probeer het opnieuw"],"Error, Some AI Contexts could not be started, Please Retry":["Fout, sommige AI contexten konden niet worden gestart, probeer het opnieuw"],"Error Generating AI Content":["Fout bij genereren van AI inhoud"],"Generating AI Content.":["AI inhoud genereren."],"Loading AI Content.":["Laden van AI inhoud."],"Error Generating AI Content, verify license and available credits.":["Fout bij het genereren van AI inhoud, controleer licentie en beschikbare credits."],"Error, Can not generate AI Content because of insufficient credits.":["Fout, kan geen AI inhoud genereren vanwege onvoldoende credits."],"AI Content Failed to Load, Please reload this browser window.":["AI inhoud kon niet laden, herlaad dit browservenster."],"AI Content Failed to Load.":["AI inhoud laden mislukt."],"Content still generating, some pages will not have AI Content.":["Inhoud wordt nog gegenereerd, sommige pagina's zullen geen AI inhoud hebben."],"By Design":["Door ontwerp"],"See layouts that work better for bookings.":["Bekijk lay-outs die beter werken voor boekingen."],"See layouts that work better for photographers.":["Bekijk lay-outs die beter werken voor fotografen."],"No worries, you can add your own keywords. Make sure to use words that directly relate to your website's content and what you do. The more the better.":["Geen zorgen, je kun je eigen keywords toevoegen. Zorg ervoor dat je woorden gebruikt die direct betrekking hebben op de inhoud van je site en wat je doet. Hoe meer, hoe beter."],"Forget about learning AI - just tell us about yourself, and let Kadence AI take care of the rest. Say goodbye to blank screen anxiety. Welcome effective content that represents your brand.":["Vergeet het leren van AI - vertel ons gewoon over jezelf, en laat Kadence AI de rest doen. Zeg vaarwel tegen blanco scherm angst. Welkom effectief inhoud dat je merk vertegenwoordigt."],"Please provide detailed information about yourself, your company, or your organization to enhance the quality of our results.":["Geef gedetailleerde informatie over uzelf, je bedrijf of je organisatie om de kwaliteit van onze resultaten te verbeteren."],"\"Experience the pinnacle of wellness and rejuvenation as our skilled therapists provide you with expert care and tailored massage therapy at Healing Touch.\"":["\"\"Ervaar het toppunt van welzijn en verjonging terwijl onze bekwame therapeuten je deskundige zorg en op maat gemaakte massagetherapie bieden bij Healing Touch\"\""],"\"Immerse yourself in the ultimate relaxation experience at Healing Touch, where our friendly team of skilled therapists will whisk you away to a serene sanctuary of bliss and rejuvenation.\"":["\"\"Dompel jezelf onder in de ultieme ontspanningservaring bij Healing Touch, waar ons vriendelijke team van bekwame therapeuten je meeneemt naar een serene oase van gelukzaligheid en verjonging\"\""],"\"Discover a transformative sanctuary where your senses will awaken, your spirit will rejuvenate, and your well-being will flourish. Experience the power of Healing Touch today.\"":["\"Ontdek een transformerend toevluchtsoord waar je zintuigen zullen ontwaken, je geest zal verjongen en je welzijn zal bloeien. Ervaar vandaag de kracht van Healing Touch\""],"\"Experience the highest standard of care and expertise as our dedicated team guides you on your journey to holistic well-being at Healing Touch.\"":["\"Ervaar de hoogste standaard van zorg en expertise terwijl ons toegewijde team je begeleidt op je reis naar holistisch welzijn bij Healing Touch\""],"\"Ready to discover the ultimate relaxation? Let us guide you in finding the perfect massage tailored to your unique needs at Healing Touch.\"":["\"Klaar om de ultieme ontspanning te ontdekken? Laat ons je begeleiden bij het vinden van de perfecte massage die is afgestemd op je unieke behoeften bij Healing Touch\""],"\"Immerse yourself in a world of relaxation, rejuvenation, and renewed vitality with Healing Touch's expert massage therapy, tailored to revitalize your mind, body, and spirit.\"":["\"\"Dompel jezelf onder in een wereld van ontspanning, verjonging en hernieuwde vitaliteit met de deskundige massagetherapie van Healing Touch, op maat gemaakt om je geest, lichaam en ziel te revitaliseren\"\""],"“Embrace the power of self-care and unlock your body's innate healing potential, as our skilled practitioners rejuvenate your mind, body, and spirit with transformative therapies.\"":["Omarm de kracht van zelfzorg en ontgrendel het aangeboren genezingspotentieel van je lichaam, terwijl onze bekwame beoefenaars je geest, lichaam en ziel verjongen met transformerende therapieën\""],"\"Experience a range of therapeutic treatments and indulge in a serene atmosphere, where you can unwind and rejuvenate your body and mind.\"":["\"Ervaar een reeks therapeutische behandelingen en geniet van een serene sfeer, waar je kunt ontspannen en je lichaam en geest kunt verjongen\""],"Ta-Da! We searched the Pexels Image Library to find royalty-free images for your site.":["Ta-Da! We hebben de Pexels Image Library doorzocht om rechtenvrije afbeeldingen voor je site te vinden."],"You can adjust search terms by clicking":["Je kunt zoektermen aanpassen door te klikken"],"Edit AI Search Query":["Bewerk AI zoekopdracht"],"Explore our pre-made collections or create your own from scratch using the drop-down menu above.":["Verken onze kant-en-klare collecties of maak je eigen vanaf nul met behulp van het drop-down menu hierboven."],"Customize the image search query.":["Pas de afbeelding zoekopdracht aan."],"Your Sites's Language":["De taal van je site"],"Find your industry":["Vind je branche"],"Not sure where to start? Here's some real life examples!":["Niet zeker waar te beginnen? Hier zijn enkele voorbeelden uit het echte leven!"],"Tell us about your %s":["Vertel ons over je %s"],"This should be written in %s.":["Dit moet worden geschreven in %s."],"Thought Starters":["Gedachtenstarters"],"Error, license key invalid.":["Fout, licentiesleutel ongeldig."],"Error, AI improve failed, please try again.":["Fout, AI verbeteren mislukt, probeer het opnieuw."],"Improve with AI":["Verbeter met AI"],"Hide Tips":["Verberg tips"],"Add some keywords":["Voeg enkele keywords toe"],"Keywords assist the AI in identifying the most relevant topics to write about.":["Sleutelwoorden helpen de AI bij het identificeren van de meest relevante onderwerpen om over te schrijven."],"Separate with commas or the Enter key. Enter between 5 and 10 keywords":["Scheid met komma's of de Enter-toets. voer tussen 5 en 10 keywords in"],"Choose your tone":["Kies je toon"],"The tone allows the AI to reflect your personality in its communication style. Select a tone that closely aligns with your own.":["De toon stelt de AI in staat om je persoonlijkheid te weerspiegelen in zijn communicatiestijl. Selecteer een toon die nauw aansluit bij je eigen."],"Select all that apply, it is ok to select none. This will be used to help determine content to show for your specific site. NOTE: This is in early stages and has minimal effects currently, but is improving.":["Selecteer alles wat van toepassing is, het is oké om niets te selecteren. Dit zal helpen om de inhoud te bepalen die wordt getoond voor je specifieke site. OPMERKING: dit bevindt zich in een vroeg stadium en heeft momenteel minimale effecten, maar het verbetert."],"Update My Design Library":["Update mijn ontwerp bibliotheek"],"Generate Initial Content":["Genereer initiële inhoud"],"Update Kadence AI Details":["Updaten Kadence AI details"],"Kadence AI is disabled by site admin.":["Kadence AI is uitgeschakeld door de site beheerder."],"Activate Kadence AI":["Activeer Kadence AI"],"Menu":["Menu"],"Value Proposition":["Waardepropositie"],"Products or Services":["Producten of diensten"],"Achievements":["Prestaties"],"Call to Action":["Call To Action"],"History":["Geschiedenis"],"Mission":["Missie"],"Profile":["Profiel"],"Work":["Werk"],"FAQ":["FAQ"],"Welcome":["Welkom"],"News":["Nieuws"],"Careers":["Carrières"],"Donate":["Doneer"],"Events":["Evenementen"],"Industries":["Industrieën"],"Volunteer":["Vrijwilliger"],"Would you like to generate AI powered content for the %s context?":["Zou je AI aangedreven inhoud willen genereren voor de %s context?"],"Using the site information you provided we will generate copy for the %s context.":["Met behulp van de site informatie die je hebt verstrekt, zullen we tekst genereren voor de %s context."],"Generate Content (%s Credits)":["Genereer inhoud (%s credits)"],"Supercharge your web design process with Kadence AI":["Versnel je webdesignproces met Kadence AI"],"Launch AI Startup":["Start AI startup"],"Fill your library with thoughtful, relevant, and unique content. It\n\t\tonly takes a few minutes to get started.":["Voer je bibliotheek met doordachte, relevante en unieke inhoud. Het kost slechts een paar minuten om te beginnen."],"To fill your library with thoughtful, relevant, and unique content, simply enter your site goals and information into our prompt wizard.\n\t\tOur design library includes context-driven design patterns that are easy to use, saving you time and effort during the design process. It\n\t\tonly takes a few minutes to get started.":["Om je bibliotheek te vullen met doordachte, relevante en unieke inhoud, voer je eenvoudig je site doelen en informatie in onze prompt wizard in.\n\t\tOnze ontwerp bibliotheek bevat contextgestuurde ontwerp patronen die eenvoudig te gebruiken zijn, waardoor je tijd en moeite bespaart tijdens het ontwerpproces. Het\n\t\tduurt slechts een paar minuten om te beginnen."],"Generate Content AI Content":["Genereer inhoud AI inhoud"],"No patterns were found based on the selected filters.":["Geen patronen gevonden op basis van de geselecteerde filters."],"Drop in professionally designed pages with AI Generated Content":["Voeg professioneel ontworpen pagina's toe met AI gegenereerde inhoud"],"Update Design Library Images":["Designbibliotheek afbeeldingen updaten"],"Custom Image Selection":["Aangepaste afbeelding selectie"],"If disabled you will import and preview only wireframe images.":["Als uitgeschakeld, importeer en bekijk je alleen wireframe afbeeldingen."],"Live Preview":["Live voorbeeld"],"With AI":["Met AI"],"Error, Unable to access library, please reload this page in your browser.":["Fout, kan geen toegang krijgen tot bibliotheek, herlaad deze pagina in je browser."],"Overflow Hidden":["Overloop verborgen"],"Importing Images…":["Afbeeldingen aan het importeren..."],"Partners":["Partners"],"Add":["Toevoegen"],"Get Started":["Ga aan de slag"],"Show Mute Unmute Buttons?":["Knoppen voor dempen en niet-dempen weergeven?"],"YouTube":["YouTube"],"Vimeo":["Vimeo"],"Team":["Team"],"Pages":["Pagina's"],"List":["Lijst"],"Block Patterns":["Blokpatronen"],"Post Loop":["Bericht loop"],"Patterns":["Patronen"],"Page %1$d of %2$d":["Pagina %1$d van %2$d"],"Kadence":["Kadence"],"Cards":["Kaarten"],"YouTube ID ( example: OZBOEnHhR14 )":["YouTube ID ( voorbeeld: OZBOEnHhR14 )"],"Vimeo ID ( example: 789006133 )":["Vimeo ID (voorbeeld: 789006133)"],"Title or Header":["Titel of header"],"Editor canvas":["Editor canvas"],"%d result found.":["%d resultaat gevonden.","%d resultaten gevonden."],"Background Video Type":["Achtergrond video type"],"Counter or Stats":["Teller of statistieken"],"If disabled you will not see a live preview of how the patterns will look on your site.":["Als deze optie is uitgeschakeld, zie je geen live voorbeeld van hoe de patronen eruit zullen zien op je site."],"Kadence Pattern Hub":["Kadence patroon hub"],"Media and Text":["Media en tekst"],"Logo Farm":["Logo boerderij"],"Local (MP4)":["Lokaal (MP4)"],"Requires Kadence Blocks Pro to Render Preview":["Kadence Blocks Pro vereist voor render voorbeeld"],"Smaller":["Kleiner"],"%1$d page found for \"%2$s\"":["%1$d pagina gevonden voor \"%2$s","%1$d pagina's gevonden voor \"%2$s"],"Break Right Section Full Width?":["Rechterdeel op volledige breedte onderbreken?"],"Break Left Section Full Width?":["Linkersectie op volledige breedte onderbreken?"],"block title\u0004Row Layout":["Rij lay-out"],"Lg":["Lg"],"Normal ->":["Normaal ->"],"Reverse <-":["Omgekeerd <-"],"Overlay Type":["Soort overlay"],"Md":["Md"],"Sm":["Sm"],"Row Gutter":["Tussenruimte rij"],"5X Large":["5X groot"],"5XL":["5XL"],"4XL":["4XL"],"3X Large":["3X groot"],"3XL":["3XL"],"4X Large":["4X groot"],"2X Large":["2X groot"],"XXL":["XXL"],"X Large":["X groot"],"X Small":["X klein"],"XS":["XS"],"2X Small":["2X klein"],"XXS":["XXS"],"Type":["Type"],"Top Divider":["Topverdeler"],"Bottom Divider":["Onderverdeler"],"Border":["Rand"],"XL":["XL"],"Advanced":["Geavanceerd"],"Column 1":["Kolom 1"],"Column 2":["Kolom 2"],"Background Video":["Achtergrond video"],"Add Another Section":["Voeg nog een sectie toe"],"MD":["MD"],"SM":["SM"],"Slider Item Count":["Slider item aantal"],"Slide Background Image":["Slide achtergrond afbeelding"],"Inherit Max Width from Theme?":["Max. breedte overnemen van thema?"],"Row Content Only Editing":["Alleen rij inhoud bewerken"],"LG":["LG"],"A container to hold a grid layout.":["Een container om een raster lay-out te bevatten."],"Force no image\/gradient for tablet":["Forceer geen afbeelding\/gradiënt voor tablet"],"Divider Width":["Scheidingsteken breedte"],"Divider Height":["Hoogte scheidingsteken"],"Restrict based on Membership":["Beperken op basis van lidmaatschap"],"Specific Memberships":["Specifieke lidmaatschappen"],"Minimum Access Level":["Minimale toegangsniveau"],"Cloud Connect":["Cloud verbinden"],"Add %s":["Toevoegen %s"],"Add Connection":["Verbinding toevoegen"],"Video":["Video"],"Visibility Settings":["Zichtbaarheidsinstellingen"],"Feature":["Functie"],"Hero":["Hero"],"Medium":["Medium"],"Call To Action":["Call To Action"],"New":["Nieuw"],"Hide on Mobile":["Verbergen op mobiel"],"User Visibility Settings":["Instellingen zichtbaarheid gebruiker"],"Design Library":["Ontwerp bibliotheek"],"Hide on Tablet":["Verberg op tablet"],"Hide on Desktop":["Verberg op desktop"],"Hide from Logged in Users":["Verberg voor ingelogde gebruikers"],"Overlay Image":["Overlay afbeelding"],"Remove Connection":["Verwijder verbinding"],"Pricing Table":["Prijstabel"],"row\/layout":["rij\/lay-out"],"Staff":["Personeel"],"Sync with Cloud":["Sync met cloud"],"Inner Content Width":["Binnenste inhoud breedte"],"Error, Unable to access library database, please try re-syncing":["Fout, geen toegang tot bibliotheek database, probeer opnieuw te synchroniseren"],"Connection URL":["URL verbinding"],"Custom Content Max Width":["Aangepaste inhoud max. breedte"],"Hide from Logged out Users":["Verbergen van uitgelogde gebruikers"],"Use Theme Content Inner Width?":["Thema inhoud binnenste breedte gebruiken?"],"Optional: Hide from Specific User Roles":["Optioneel: verbergen voor specifieke gebruikersrollen"],"Optional: Show Only to Specific User Roles":["Optioneel: alleen tonen aan specifieke gebruikersrollen"],"Pro required for this item":["Pro vereist voor dit item"],"Learn about connecting libraries at:":["Meer informatie over het aansluiten van bibliotheken vindt je op:"],"Connection Access Key":["Toegangssleutel voor verbinding"],"Preparing Content…":["Inhoud voorbereiden..."],"Submit":["Verzenden"],"Contact":["Contact"],"About":["Over"],"Blog":["Blog"],"Services":["Diensten"],"Home":["Home"],"business":["zakelijk"],"Form":["Formulier"],"Close Dialog":["Dialoogvenster sluiten"],"HTML5 Video File URL":["URL HTML5 videobestand"],"Name":["Naam"],"Text":["Tekst"],"Unset":["Uitschakelen"],"Starter Packs":["Starter pakketten"],"Back to Starter Packs":["Terug naar starter pakket"],"Mute":["Dempen"],"Unmute":["Dempen opheffen"],"Pause":["Pauzeren"],"Play":["Afspelen"],"Slider Transition Speed":["Overgangssnelheid slider"],"Fade":["Vervagen"],"Transition Style":["Overgangsstijl"],"Slide":["Slide"],"Slider Image Size":["Slider afbeelding grootte"],"Loop Video":["Loop video"],"Mute Video":["Video dempen"],"Slider Image Repeat":["Slider afbeelding herhalen"],"Slider Image Position":["Slider afbeelding positie"],"Slider Auto Play":["Slider automatisch afspelen"],"Background Video Ratio":["Achtergrond video verhouding"],"Select Video Poster":["Video poster selecteren"],"Slide Background Color":["Achtergrondkleur slide"],"Show Play Pause Buttons?":["Toon afspeel- en pauzeknoppen?"],"Components":["Componenten"],"Gallery":["Galerij"],"Dark":["Donker"],"All":["Alle"],"White on Dark":["Wit op donker"],"Slider":["Slider"],"Light":["Licht"],"Arrow Style":["Pijl stijl"],"Autoplay Speed":["Snelheid automatisch afspelen"],"Black on Light":["Zwart op licht"],"Outline White":["Omlijning wit"],"Outline Light":["Omlijning licht"],"Outline Dark":["Omlijning donker"],"Outline Black":["Omlijning zwart"],"Dot Style":["Stijl stippen"],"None":["Geen"],"Image":["Afbeelding"],"Highlight":["Markeren"],"Category":["Categorie"],"Text Color Settings":["Instellingen tekstkleur"],"Luminosity":["Helderheid"],"Saturation":["Verzadiging"],"Hue":["Tint"],"Exclusion":["Uitsluiting"],"Difference":["Verschil"],"Lighten":["Lichter maken"],"Darken":["Donkerder maken"],"Screen":["Scherm"],"Multiply":["Vermenigvuldigen"],"Columns":["Kolommen"],"Set custom background for Mobile?":["Aangepaste achtergrond voor mobiel instellen?"],"Wider Center 15\/70\/15":["Breder midden 15\/70\/15"],"Wide Center 20\/60\/20":["Breed midden 20\/60\/20"],"Right Heavy 33\/66":["Gewicht rechts 33\/66"],"Text Color":["Tekstkleur"],"Left Bottom":["Linksonder"],"Left Center":["Links midden"],"Center Bottom":["Midden onder"],"Center Center":["Midden midden"],"Center Top":["Midden boven"],"Location":["Locatie"],"Background Color":["Achtergrondkleur"],"Normal":["Normaal"],"Color":["Kleur"],"Background":["Achtergrond"],"column":["kolom"],"Z-Index Control":["Beheer Z-index"],"Collapse Order":["Samenvouwen volgorde"],"Background Image":["Achtergrondafbeelding"],"No Repeat":["Geen herhaling"],"Contain":["Bevatten"],"Left Top":["Links bovenaan"],"Right Top":["Rechtsboven"],"Right Center":["Rechts midden"],"Right Bottom":["Rechtsonder"],"Style":["Stijl"],"Clear":["Wissen"],"Layout":["Lay-out"],"Link Color":["Link kleur"],"Auto":["Auto"],"Padding":["Padding"],"Border Radius":["Randradius"],"Hover Color":["Hoveren kleur"],"Row":["Rij"],"Box Shadow":["Box schaduw"],"Equal":["Gelijk"],"Repeat":["Herhalen"],"Margin":["Marge"],"Cover":["Omslagafbeelding"],"Color Dodge":["Kleur dodge"],"Divider Color":["Kleur scheidingsteken"],"Two Column Grid":["Raster met twee kolommen"],"Background Settings":["Achtergrondinstellingen"],"Border Settings":["Rand instellingen"],"Blend Mode":["Mengmodus"],"Center Heavy 25\/50\/25":["Middenzwaar 25\/50\/25"],"Column Layout":["Kolom lay-out"],"Color Burn":["Kleuren branden"],"Collapse to Rows":["Samenvouwen tot rijen"],"Content Max Width":["Inhoud max breedte"],"First Row, Next Columns 100 – 50\/50":["Primair rij, volgende kolommen 100 - 50\/50"],"Left Heavy 66\/33":["Links zwaar 66\/33"],"Left Heavy 50\/25\/25":["Links zwaar 50\/25\/25"],"Left Heavy 40\/20\/20\/20":["Links zwaar 40\/20\/20\/20"],"Last Row, Previous Columns 50\/50 – 100":["Laatste rij, vorige kolommen 50\/50 - 100"],"Minimum Height":["Minimale hoogte"],"Overlay":["Overlay"],"Overlay Opacity":["Overlay opaciteit"],"Overlay Color":["Overlay kleur"],"Repeat-y":["Herhaal-y"],"Repeat-x":["Herhaal-x"],"Right Heavy 25\/25\/50":["Rechts zwaar 25\/25\/50"],"Right Heavy 20\/20\/20\/40":["Rechts zwaar 20\/20\/20\/40"],"Single Row":["Enkele rij"],"Three Column Grid":["Raster met drie kolommen"],"Two: Right Heavy 33\/66":["Twee: Rechts zwaar 33\/66"],"Two: Left Heavy 66\/33":["Twee: Links zwaar 66\/33"],"Three: Wider Center 15\/70\/15":["Drie: Breder midden 15\/70\/15"],"Three: Wide Center 20\/60\/20":["Drie: Breed midden 20\/60\/20"],"Three: Right Heavy 25\/25\/50":["Drie: Rechts zwaar 25\/25\/50"],"Three: Left Heavy 50\/25\/25":["Drie: Links zwaar 50\/25\/25"],"Three: Equal":["Drie: Gelijk"],"Three: Center Heavy 25\/50\/25":["Drie: Midden zwaar 25\/50\/25"],"Set custom background overlay for mobile?":["Aangepaste achtergrond overlay voor mobiel instellen?"],"Set custom background for tablets?":["Aangepaste achtergrond voor tablet instellen?"],"Four: Right Heavy 20\/20\/20\/40":["Vier: Rechts zwaar 20\/20\/20\/40"],"Four: Left Heavy 40\/20\/20\/20":["Vier: Links zwaar 40\/20\/20\/20"],"Four: Equal":["Vier: Gelijk"],"Force no image for mobile":["Forceer geen afbeelding voor mobiel"],"Background Overlay Settings":["Achtergrond overlay instellingen"],"Two: Equal":["Twee: Gelijk"],"Select Your Layout":["Selecteer je lay-out"],"Set custom background overlay for tablets?":["Aangepaste achtergrond voor tablet overlay instellen?"],"Structure Settings":["Structuur Instellingen"],"Six: Equal":["Zes: Gelijk"],"Notice: Blend Mode not supported in all browsers":["Bericht: overvloei modus niet ondersteund in alle browsers"],"Inner Column Height 100%":["Hoogte binnenkolom 100%"],"Five: Equal":["Vijf: gelijk"],"Select Divider":["Selecteer scheidingsteken"],"Testimonials":["Aanbevelingen"],"Accordion":["Accordeon"],"Pro":["Pro"],"Save":["Opslaan"],"Container HTML tag":["Container HTML tag"],"Column Gutter":["Kolom afscheiding"],"Subscribe":["Abonneren"],"Support":["Ondersteuning"],"Settings":["Instellingen"],"Large":["Groot"],"Small":["Klein"],"Tabs":["Tabs"]}},"comment":{"reference":"dist\/blocks-rowlayout.js"}}