{"translation-revision-date":"2025-12-10 18:33:57+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Default (<div>)":["Standaard (<div>)"],"HTML element":["HTML-elementen"],"The %s block requires a product context. When used in a Query Loop, the Query Loop must be configured to display products.":["Het %s-blok vereist een productcontext. Bij gebruik in een querycyclus, moet de querycyclus worden geconfigureerd om producten weer te geven."],"The <section> element should represent a standalone portion of the document that can't be better represented by another element.":["Het <section>-element moet een op zichzelf staand gedeelte van het document vertegenwoordigen dat niet beter kan worden weergegeven door een ander element."],"The <nav> element should be used to identify groups of links that are intended to be used for website or page content navigation.":["Het <nav>-element moet worden gebruikt om groepen met links te identificeren die bedoeld zijn om te worden gebruikt voor website- of paginacontentnavigatie."],"The <main> element should be used for the primary content of your document only.":["Het <main>-element mag alleen worden gebruikt voor de primaire content van je document."],"The <header> element should represent introductory content, typically a group of introductory or navigational aids.":["Het <header>-element moet inleidende content vertegenwoordigen, meestal een groep inleidende of navigatiehulpmiddelen."],"The <footer> element should represent a footer for its nearest sectioning element (e.g.: <section>, <article>, <main> etc.).":["Het <footer>-element moet een footer vertegenwoordigen voor het dichtstbijzijnde sectie-element (bijv.: <section>, <article> of <main>)."],"The <div> element should only be used if the block is a design element with no semantic meaning.":["Het <div>-element mag alleen worden gebruikt als het blok een ontwerpelement is zonder semantische betekenis."],"The <aside> element should represent a portion of a document whose content is only indirectly related to the document's main content.":["Het <aside>-element moet een gedeelte van een document vertegenwoordigen waarvan de content slechts indirect verband houdt met de hoofdcontent van het document."],"The <article> element should represent a self-contained, syndicatable portion of the document.":["Het <article>-element moet een op zichzelf staand, syndiceerbaar deel van het document vertegenwoordigen."],"Product Reviews":["Productbeoordelingen"]}},"comment":{"reference":"assets\/client\/blocks\/product-reviews.js"}}