{"translation-revision-date":"2025-12-02 21:41:21+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Test payments":["Testbetalingen"],"A test account will be created for you to {{link}}test payments on your store{{\/link}}. You'll need to activate payments later to process real transactions.":["Er wordt een testaccount voor je aangemaakt om {{link}}betalingen in je winkel te testen{{\/link}}. Je moet later betalingen activeren om echte transacties te verwerken."],"Test payments first, activate later":["Test eerst betalingen, activeer later"],"Start accepting payments":["Begin met het accepteren van betalingen"],"Provide some additional details about your business to process real transactions. {{link}}Learn more{{\/link}}":["Geef wat extra informatie op over je bedrijf, zodat je echte transacties kan verwerken. {{link}}Meer informatie{{\/link}}"],"Activate payments to accept real orders and process transactions.":["Activeer betalingen om echte bestellingen te accepteren en transacties te verwerken."],"You're almost there — time to activate payments!":["Je bent er bijna: tijd om betalingen te activeren!"],"Unable to start the business verification session. If this problem persists, please contact support.":["Kan de bedrijfsverificatiesessie niet starten. Als het probleem aanhoudt, neem dan contact op met de ondersteuning."],"Your test account was successfully reset.":["Je test account is succesvol gereset."],"Reset Account":["Account resetten"],"Activate real payments":["Echte betalingen activeren"],"Almost there!":["Bijna klaar!"],"Setting up your test account":["Je testaccount instellen"],"Close this window":["Sluit dit venster"],"Go to Payments Overview":["Ga naar Betaaloverzicht"],"Great news — your WooPayments account has been activated. You can now start accepting payments on your store.":["Geweldig nieuws! Je WooPayments-account is geactiveerd. Je kan vanaf nu betalingen aannemen in je winkel."],"You’re ready to accept payments!":["Je kan nu betalingen aannemen!"],"Thank you for your patience! Unfortunately, the test account creation is taking a bit longer than we anticipated. But don't worry — we won't give up! Feel free to close this modal and check back later. We appreciate your understanding!":["Bedankt voor het wachten! Helaas duurt het aanmaken van het testaccount iets langer dan we hadden verwacht. Maar maak je geen zorgen, we geven niet op! Voel je vrij om deze module te sluiten en later terug te komen. We stellen je begrip op prijs!"],"The test account creation is taking a bit longer than expected, but don't worry — we're on it! Please bear with us for a few seconds more as we set everything up for your store.":["Het aanmaken van het testaccount duurt iets langer dan verwacht, maar geen zorgen, we zijn ermee bezig! Blijf nog een paar seconden hangen terwijl we alles voor je winkel instellen."],"An error occurred while creating your test account. Please try again.":["Er is een fout opgetreden bij het aanmaken van je testaccount. Probeer het opnieuw."],"Try Again":["Probeer opnieuw"],"In just a few moments, you'll be ready to test payments on your store.":["Nog even en dan ben je klaar om betalingen te testen voor je winkel."],"Finishing payments setup":["Betaalinstellingen afronden"],"Select which payment methods you'd like to offer to your shoppers. You can update these at any time.":["Selecteer welke betaalmethoden je je klanten wil bieden. Je kan deze altijd bijwerken."],"Creating test account failed. Please try again.":["Aanmaken van testaccount is mislukt. Probeer het opnieuw."],"Payment activation through our financial partner requires HTTPS and cannot be completed.":["Betalingsactivatie via onze financiële partner vereist HTTPS en kan niet worden voltooid."],"By using %1$s, you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} (including {{merchantTermsLink}}%2$s merchant terms{{\/merchantTermsLink}}) and acknowledge that you have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Door %1$s te gebruiken ga je ermee akkoord dat je bent gebonden aan onze {{tosLink}}Servicevoorwaarden{{\/tosLink}} (inclusief {{merchantTermsLink}}%2$sVerkoopvoorwaarden{{\/merchantTermsLink}}) en bevestig je dat je ons {{privacyPolicyLink}}Privacybeleid{{\/privacyPolicyLink}} hebt gelezen"],"Please provide a type of goods or services":["Geef een type goederen of service op"],"Please provide a business type":["Geef een bedrijfstype op"],"Please provide a country":["Geef een land op"],"Please provide a response":["Geef een antwoord op"],"What type of goods or services does your business sell? ":["Wat voor soort goederen of diensten wil je verkopen? "],"What category of legal entity identify your business?":["Onder welke juridische entiteitscategorie valt je bedrijf?"],"This info will verify your account":["Met deze info verifiëren we je account"],"Finish your verification process":["Voltooi je verificatieproces"],"This will take place in a secure environment through our partner. Once your business details are verified, you’ll be redirected back to your store dashboard.":["Dit vindt plaats in een veilige omgeving via onze partner. Zodra je bedrijfsgegevens geverifieerd zijn, word je teruggeleid naar je winkeldashboard."],"What type of legal entity is your business?":["Wat voor soort juridische entiteit is jouw bedrijf?"],"Select a country":["Een land selecteren"],"One last step! Verify your identity with our partner":["Nog één stap! Verifieer je identiteit bij onze partner"],"This info will help us speed up the set up process.":["Deze informatie helpt bij het versnellen van het instelproces."],"Please share a few more details":["Deel nog een aantal gegevens met ons"],"We’ll use these details to enable payments for your store. This information can’t be changed after your account is created.":["We gebruiken deze gegevens om betalingen voor je winkel in te schakelen. Deze gegevens kunnen niet worden gewijzigd nadat je account is aangemaakt."],"You are currently testing payments on your store. To activate real payments, you will need to provide some additional details about your business. {{link}}Learn more{{\/link}}.":["Je test momenteel betalingen in je winkel. Om echte betalingen te activeren, moet je wat extra gegevens over je bedrijf opgeven. {{link}}Meer informatie{{\/link}}."],"Let’s get your store ready to accept payments":["Laten we je winkel voorbereiden om betalingen te kunnen accepteren."],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Selecteer of je door de Internal Revenue Service (IRS) van belasting vrijgesteld bent"],"Select if your business is classed as a government entity":["Selecteer of je bedrijf is geclassificeerd als overheidsinstantie"],"Select if you run a non-business entity":["Selecteer of je een non-profitorganisatie hebt"],"Select if you filed documentation to register your business with a government agency":["Selecteer of je documentatie hebt ingediend om je bedrijf te registreren bij de overheid"],"Select if you run your own business as an individual and are self-employed":["Selecteer of je een eenmanszaak hebt of een zzp’er bent"],"Start accepting real payments":["Echte betalingen accepteren"],"You’ll be briefly redirected to connect your store to your WordPress.com account and unlock the full features and functionality of WooPayments":["Je wordt kort omgeleid om je winkel te verbinden met je WordPress.com-account en de volledige functies en functionaliteit van WooPayments te ontgrendelen"],"Search…":["Zoeken..."],"Connect to WordPress.com":["Maak verbinding met WordPress.com"],"Step %1$s of %2$s":["Stap %1$s van %2$s"],"Step active":["Stap actief"],"Step completed":["Voltooide stappen"],"There are environment or store setup issues which are blocking progress. Please resolve them to proceed.":["Er zijn problemen met de setup van de omgeving of winkel die de voortgang blokkeren. Los deze op om door te gaan."],"Show more (%s)":["Meer tonen (%s)"],"No selection":["Geen selectie"],"Currently selected: %s":["Geselecteerde valuta: %s"],"Activate payments":["Betalingen activeren"],"Choose your payment methods":["Kies je betaalmethoden"],"Set up WooPayments":["WooPayments instellen"],"Where is your business located?":["Waar is je bedrijf gevestigd?"],"Back":["Terug"],"Select an option":["Selecteer een optie"],"Dismiss this notice":["Negeer dit bericht"],"Setup":["Configuratie"],"Connect":["Koppelen"],"OR":["OF"],"Cancel":["Annuleren"],"Continue":["Doorgaan"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/6526.js"}}