{"translation-revision-date":"2025-12-02 21:41:21+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Ready to use out of the box":["Klaar voor gebruik"],"Themes for every industry":["Thema's voor elke branche"],"Bring your vision to life — no coding required. Explore hundreds of free and paid ecommerce-optimized themes.":["Breng je visie tot leven – geen codering vereist. Ontdek honderden gratis en betaalde thema's die geoptimaliseerd zijn voor e-commerce."],"Browse free and paid themes":["Blader door gratis en betaalde thema's"],"Bring your vision to life%s— no coding required.":["Breng je visie tot leven%s– geen codering vereist."],"Pick your perfect theme":["Kies je perfecte thema"],"Sorry, you don't have permission to update the theme.":["Je hebt onvoldoende rechten om het thema te updaten."],"Finish customizing":["Aanpassingen afronden"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in Editor.":["Selecteer het paar lettertypen die het beste bij jouw merk passen. Het grotere lettertype zal gebruikt worden voor kopteksten en het kleinere lettertype voor ondersteunende content. Je kan je lettertype op elk moment wijzigen in Editor."],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in Editor.":["Kies een kleurenpalet dat het beste bij jouw merk past. Wil je dit wijzigen? Creëer je aangepaste kleurenpalet hieronder of werk het later bij in Editor."],"Add patterns":["Patronen toevoegen"],"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["In de WooCommerce.com bibliotheek zijn er meer patronen beschikbaar! Schrijf je in om je winkel te koppelen en toegang te krijgen tot de volledige bibliotheek. Je krijgt ook meer relevante content en een aangepaste setup ervaring voor je winkel. Wanneer je je inschrijft, wordt je {{link}}gebruik bijgehouden{{\/link}}, waarvoor je je op elk moment kan uitschrijven via de WooCommerce-instellingen."],"Access more patterns":["Krijg toegang tot meer patronen"],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Helaas voorkomt een technisch probleem dat er meer patronen weergegeven kunnen worden. Probeer het later <FetchPatterns>opnieuw<\/FetchPatterns>."],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the Editor.":["Creëer een aantrekkelijke homepage door verschillende patronen en lay-outs toe te voegen en te combineren. Je kunt deze pagina later verder aanpassen, inclusief de inhoud, via de Site-editor."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Laat je merk opvallen door een memorabel logo te maken met {{link}}Fiverr{{\/link}}."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Meer lettertypen zijn beschikbaar! Kies om je store te verbinden en toegang te krijgen tot de volledige lettertype bibliotheek, plus meer relevante inhoud en een op maat gemaakte winkel setup ervaring. Opt-in zal {{link}}gebruik volgingj{{\/link}} inschakelen, waar je op elk moment via de WooCommerce instellingen voor kunt afmelden."],"Access more fonts":["Krijg toegang tot meer lettertypen"],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Voeg een of meer van onze homepage-patronen toe om een pagina te maken waarmee klanten worden verwelkomt."],"Promote your social channels and give shoppers a way to see your latest products and news.":["Promoot je socialmediakanalen en laat je nieuwste producten en nieuws aan klanten zien."],"Encourage sales by sharing positive feedback from happy shoppers.":["Verhoog je verkoopcijfers door positieve feedback van tevreden klanten te delen."],"Share information on any services that your business can provide.":["Deel informatie over de services die je bedrijf kan aanbieden."],"Show your shoppers what’s special about your business.":["Laat je klanten weten wat er zo bijzonder is aan jouw bedrijf."],"Put the spotlight on one or more of your products or product categories.":["Zet een of meerdere van je producten of productcategorieën in de schijnwerpers."],"Featured selling":["Uitgelichte verkoop"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Pas alles aan: van het kleurenpalet en de lettertypen tot de pagina-indelingen, zodat elk detail is afgestemd op je merk."],"Social media":["Sociale media"],"Go to the Customizer":["Ga naar de customizer"],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Ontwerp een winkel die je merk en bedrijf weerspiegelt. Pas je actieve thema aan, kies een professioneel ontworpen thema of creëer een nieuwe look met onze winkelontwerper."],"DON'T HAVE A LOGO YET?":["HEB JE NOG GEEN LOGO?"],"Want more patterns?":["Wil je meer patronen?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Helaas ondervinden we enkele technische problemen — kom later terug om meer patronen te bekijken."],"Looks like we can't detect your network. Please double-check your internet connection and refresh the page.":["Het lijkt erop dat we je netwerk niet kunnen detecteren. Controleer je internetverbinding en vernieuw de pagina."],"Welcome shoppers to your store with one of our introductory patterns.":["Verwelkom winkelend publiek in je winkel met een van onze introductiepatronen."],"You can edit your content later in the Editor":["Je kunt je inhoud later bewerken in de editor"],"Browse themes":["Bladeren door thema's"],"Choose a professionally designed theme":["Kies een professioneel ontworpen thema"],"Use the store designer":["Gebruik de winkelontwerper"],"Design your own theme":["Ontwerp je eigen thema"],"Design or choose a new theme":["Ontwerp of kies een nieuw thema"],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more patterns.":["Meld je aan voor <OptInModal>gebruik tracking<\/OptInModal> om toegang te krijgen tot meer patronen."],"Shuffle":["Schudden"],"Services":["Diensten"],"Intro":["Intro"],"Congratulations! You've successfully designed your store. Now you can go back to the Home screen to complete your store setup and start selling.":["Gefeliciteerd! Je hebt je winkel succesvol ontworpen. Nu kun je teruggaan naar het startscherm om je winkel setup te voltooien en te beginnen met verkopen."],"Design a new theme":["Ontwerp een nieuw thema"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Je actieve thema wordt gewijzigd en je kunt alle wijzigingen die je erin hebt aangebracht kwijtraken."],"Are you sure you want to design a new theme?":["Weet je zeker dat je een nieuw thema wilt ontwerpen?"],"Go to Products":["Ga naar producten"],"Start stocking your virtual shelves by adding or importing your products, or edit the sample products.":["Begin met het vullen van je virtuele schappen door je producten toe te voegen of te importeren, of bewerk de voorbeeldproducten."],"What's next?":["Wat nu?"],"View store":["Bekijk winkel"],"Congratulations! You've successfully designed your store. Take a look at your hard work before continuing to set up your store.":["Gefeliciteerd! Je hebt met succes je winkel ontworpen. Bekijk je harde werk voordat je verder gaat met het inrichten van je winkel."],"Create an engaging homepage by selecting one of our pre-designed layouts. You can continue customizing this page, including the content, later via the Editor.":["Creëer een aantrekkelijke homepage door een van onze vooraf ontworpen lay-outs te selecteren. Je kunt deze pagina later verder aanpassen, inclusief de inhoud, via de Site-editor."],"Select a footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the Editor later.":["Selecteer een footer uit de onderstaande opties. Je footer bevat de secundaire navigatie van je site en zal aan elke pagina worden toegevoegd. Je kunt dit later verder aanpassen via de Site-editor."],"Choose your homepage":["Kies je homepage"],"Opt in":["Aanmelden"],"Want more font pairings?":["Wil je meer lettertype combinaties?"],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> to get access to more fonts.":["Upgrade naar de <WordPressLink>nieuwste versie van WordPress<\/WordPressLink> om toegang te krijgen tot meer lettertypen."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more fonts.":["Meld je aan voor <OptInModal>gebruiksgegevens bijhouden<\/OptInModal> om toegang te krijgen tot meer lettertypen."],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> and <OptInModal>opt in to usage tracking<\/OptInModal> to get access to more fonts.":["Upgrade naar de <WordPressLink>nieuwste versie van WordPress<\/WordPressLink> en <OptInModal>meld je aan voor gebruiksgegevens bijhouden<\/OptInModal> om toegang te krijgen tot meer lettertypen."],"Add your products":["Voeg je producten toe"],"Oops! We encountered a problem while setting up the foundations. {{anchor}}Please try again{{\/anchor}} or start with a theme.":["Oeps! Er is een probleem opgetreden bij het instellen van de basis. {{anchor}}Probeer het opnieuw{{\/anchor}} of begin met een thema."],"Choose your color palette":["Kies je kleurenpalet"],"Choose your footer":["Kies je footer"],"Choose your header":["Kies je header"],"Design your homepage":["Ontwerp je homepage"],"Choose fonts":["Lettertypen kiezen"],"Discover what's possible with the store designer":["Ontdek wat er allemaal mogelijk is met de winkeldesigner"],"Start designing your store, including adding your logo, changing color schemes, and building your own layouts. Take a quick tour to discover what's possible.":["Begin met het ontwerpen van je winkel, inclusief het toevoegen van je logo, het wijzigen van kleurenschema's en het bouwen van je eigen lay-outs. Neem een korte rondleiding om te ontdekken wat er mogelijk is."],"Setting up the foundations":["De fundering leggen"],"Customize your theme":["Je thema aanpassen"],"Start designing":["Begin met ontwerpen"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Maak snel een prachtige winkel aan met behulp van onze winkeldesigner. Kies je lay-out, selecteer een stijl en nog veel meer."],"Design your own":["Ontwerp je eigen"],"Are you sure you want to exit?":["Weet je zeker dat je wilt afsluiten?"],"You'll lose any changes you've made to your store's design and will start the process again.":["Je verliest alle wijzigingen die je hebt aangebracht in het ontwerp van je winkel en begint het proces opnieuw."],"Exit and lose changes":["Afsluiten en wijzigingen kwijtraken"],"Continue designing":["Doorgaan met ontwerpen"],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Aangedreven door experimentele AI. {{link}}Lees meer{{\/link}}"],"Editor canvas":["Editorcanvas"],"Find out how":["Ontdek hoe je dat doet"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Het ziet ernaar uit dat je gebruikmaakt van de offline modus van Jetpack. Schakel over naar de online modus om met je AI-ontwerp te beginnen."],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["De Store Designer zal een nieuw winkelontwerp voor je maken, en je zult alle wijzigingen verliezen die je hebt aangebracht in je actieve thema. Als je liever doorgaat met het bewerken van je thema, kun je dit doen via de <EditorLink>Editor<\/EditorLink>."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Helaas, de [AI-winkelontwerper] is momenteel niet beschikbaar aangezien we je netwerk niet kunnen vinden. Controleer je internetverbinding."],"Looking to design your store using AI?":["Wil je je winkel ontwerpen met AI?"],"Customize your store":["Pas je winkel aan"],"Back to Home":["Terug naar homepage"],"Your store looks great!":["Je winkel ziet er geweldig uit!"],"Make your store your own":["Maak je winkel je winkel"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Alle wijzigingen die je aanbrengt in de lay-out en stijl verschijnen hier in realtime - perfect om verschillende looks te testen voordat je het live zet. Je kunt dit gebied ook vergroten of verkleinen om te zien hoe je winkel eruitziet op mobiel."],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Pas de stijl en lay-out van je winkel aan aan je merk! Voeg je logo toe, verander het lettertype en de kleuren en probeer verschillende lay-outs uit. Je kunt de tekst en afbeeldingen later bewerken via de editor."],"Go back to the Home screen to complete your store setup and start selling":["Ga terug naar het beginscherm om je winkel instelling te voltooien en de verkoop te starten"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Ga naar de editor om je afbeeldingen en tekst te wijzigen, meer pagina's toe te voegen en andere aanpassingen te maken."],"Go to the Editor":["Ga naar de redactie"],"Fine-tune your design":["Verfijn je ontwerp"],"Logo":["Logo"],"Saving failed.":["Opslaan mislukt."],"View your changes in real time":["Bekijk je wijzigingen in realtime"],"Link logo to homepage":["Link logo naar homepage"],"Image width":["Breedte afbeelding"],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Zorg ervoor dat je winkel on-brand is door je logo toe te voegen. Voor de beste resultaten upload je een SVG of PNG van minimaal 300px breed."],"Take a tour":["Maak een rondleiding"],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Site iconen zijn wat je ziet in browser tabs, bladwijzer balken en binnen de WordPress mobiele apps."],"Use as site icon":["Gebruiken als site icoon"],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the Editor.":["Selecteer een nieuwe header uit de onderstaande opties. Je header bevat de navigatie van je site en zal aan elke pagina worden toegevoegd. Je kunt dit blijven aanpassen via de Site-editor."],"Let's get creative":["Laten we creatief worden"],"Add your logo":["Je logo toevoegen"],"or create your own":["of maak je eigen"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the Editor later.":["Gebruik onze stijl- en lay-out gereedschappen om het ontwerp van je winkel aan te passen. Inhoud en afbeeldingen kunnen later via de Site-editor worden toegevoegd of gewijzigd."],"Opening the doors":["De deuren openen"],"Turning on the lights":["De lichten aandoen"],"30-day money-back guarantee":["30 dagen geld terug garantie"],"Replace":["Vervangen"],"Continue setting up your store":["Ga door met het aanmaken van je winkel"],"Options":["Opties"],"Back":["Terug"],"Navigation":["Navigatie"],"Style":["Stijl"],"About":["Over"],"Layout":["Lay-out"],"Browse the Marketplace":["De marktplaats bekijken"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Vorige"],"Close":["Sluiten"],"Cancel":["Annuleren"],"Delete":["Verwijderen"],"Settings":["Instellingen"],"Default":["Standaard"],"Reviews":["Beoordelingen"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}