{"translation-revision-date":"2025-12-02 21:41:21+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Toggle sidebar":["Sidebar tonen\/verbergen"],"Failed to reset your %s account.":["Het is niet gelukt om je %s account te resetten."],"Failed to reset your %s onboarding.":["Niet gelukt om je %s onboarding te resetten."],"Failed to reset: missing reset URL. Please refresh and try again.":["Kan niet resetten: reset URL ontbreekt. Ververs en probeer het opnieuw."],"When you reset the %s onboarding your progress and the provided data will be lost. This action cannot be undone, but you can restart the onboarding any time.":["Als je de %s onboarding reset, gaan je voortgang en de opgegeven gegevens verloren. Deze actie kan niet ongedaan worden gemaakt, maar je kunt de onboarding op elk moment opnieuw starten."],"Yes, reset onboarding":["Ja, onboarding resetten"],"Reset onboarding":["Onboarding resetten"],"Reset your account":["Reset je account"],"Yes, reset test account":["Ja, testaccount resetten"],"Submit for verification":["Ter verificatie indienen"],"Ready to test payments":["Klaar om betalingen te testen"],"Test or live account":["Test- of live account"],"Connect with %s":["Verbinden met %s"],"You need to reset your test account to continue onboarding with %1$s. This will create a new test account and reset any existing %2$s account details and test transactions.":["Je moet je test account resetten om verder te kunnen gaan met het onboarden met %1$s. Hierdoor wordt een nieuwe test account aangemaakt en worden alle bestaande %2$s accountdetails en testtransacties gereset."],"Set up payments for your store in just a few steps. With WooPayments, you can accept online and in-person payments, track revenue, and handle all payment activity from one place.":["Stel in slechts een paar stappen betalingen in voor je winkel. Met WooPayments kan je online en fysieke betalingen aannemen, winst bijhouden en alle betaalactiviteit verwerken vanaf één plek."],"Enabling":["Bezig met inschakelen"],"Enable %s":["%s inschakelen"],"Step %1$s of %2$s":["Stap %1$s van %2$s"],"Close sidebar":["Sidebar sluiten"],"When you reset your account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Als je jouw account reset, gaan alle betaalgegevens, waaronder je %s accountdetails, testtransacties en betaalgeschiedenis, verloren. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kan altijd een nieuw testaccount aanmaken."],"Installing":["Aan het installeren"],"Yes, reset account":["Ja, account resetten"],"Are you sure you'd like to continue?":["Weet je zeker dat je wilt doorgaan?"],"When you reset your test account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Wanneer je je testaccount reset, gaan alle betalingsgegevens verloren — inclusief je %s accountgegevens, testtransacties en uitbetalingsgeschiedenis. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kunt op elk moment een nieuw test account aanmaken."],"Reset your test account":["Reset je testaccount"],"Activate payments":["Betalingen activeren"],"Choose your payment methods":["Kies je betaalmethoden"],"Accept payments with Woo":["Accepteer betalingen met Woo"],"server caches":["server caches"],"It’ll be ready to view as soon as your <link><\/link> have updated. Please wait, or contact your web host to find out how to do this manually.":["Het zal klaar zijn om te bekijken zodra je <link><\/link> zijn geüpdatet. Wacht even, of neem contact op met je webhost om te ontdekken hoe je dit handmatig kunt doen."],"Congratulations! Your store will launch soon":["Gefeliciteerd! Je winkel wordt binnenkort gelanceerd"],"Help is on hand":["Hulp binnen handbereik"],"Get the app":["Download de app"],"Manage your store on the go":["Beheer je winkel onderweg"],"Add extensions":["Extensies toevoegen"],"Install Mailchimp":["Mailchimp installeren"],"Manage Mailchimp":["Mailchimp beheren"],"Build customer relationships":["Klantrelaties opbouwen"],"Add payment methods":["Betaalmethoden toevoegen"],"Give your shoppers more ways to pay by adding additional payment methods to your store.":["Bied je klanten meer manieren om te betalen door extra betaalmethodes aan je winkel toe te voegen."],"Provide more ways to pay":["Bied meer manieren om te betalen"],"Promote products":["Producten promoten"],"Grow your customer base by promoting your products to millions of engaged shoppers.":["Breid je klantenbestand uit door je producten te promoten bij miljoenen geïnteresseerde kopers."],"Power up your store":["Geef je winkel meer kracht"],"Explore support resources":["Verken ondersteuningsbronnen"],"Manage your store anywhere with the free WooCommerce Mobile App.":["Beheer je winkel vanuit waar je maar wil met de gratis mobiele WooCommerce app."],"Keep your shoppers up to date with what’s new in your store and set up clever post-purchase automations.":["Houd je winkelaars op de hoogte van wat nieuw is in je site en stel slimme na-aankoop automatiseringen in."],"Detailed guides and our support team are always available if you’re feeling stuck or need some guidance.":["Uitgebreide handleidingen en ons ondersteuningsteam zijn altijd beschikbaar als je vastzit of wat hulp nodig hebt."],"Add extra features and functionality to your store with Woo extensions.":["Extra functies en functionaliteit aan je winkel toevoegen met Woo extensies."],"Promote your products":["Promoot je producten"],"Your feedback will be only be shared with WooCommerce and treated in accordance with our <privacyLink>privacy policy<\/privacyLink>.":["Je feedback wordt alleen gedeeld met WooCommerce en wordt behandeld volgens ons <privacyLink>privacybeleid<\/privacyLink>."],"Why do you feel that way? <smallText>(optional)<\/smallText>":["Waarom vind je dat? <smallText>(optioneel)<\/smallText>"],"How was the experience of launching your store?":["Hoe ervoer je het lanceren van je winkel?"],"Visit your store":["Bezoek je winkel"],"You’ve successfully launched your store and are ready to start selling! We can’t wait to see your business grow.":["Je hebt je winkel gelanceerd en je bent er klaar voor om te beginnen met verkopen! We kijken ernaar uit om je winkel te zien groeien."],"Congratulations! Your store is now live":["Gefeliciteerd! Je winkel is nu online"],"Remove test orders and associated data, including analytics and transactions, once your store goes live. ":["Verwijder proefbestellingen en bijbehorende gegevens (zoals analyses en transacties) zodra je winkel online staat. "],"Remove %d test orders":["%d proefbestellingen verwijderen"],"Test data":["Testgegevens"],"Fantastic job! Your store is ready to go — no pending tasks to complete.":["Geweldig gedaan! Je winkel is er klaar voor — er zijn geen openstaande taken."],"Essential Tasks":["Belangrijke taken"],"Ready to start selling? Before you launch your store, make sure you’ve completed these essential tasks. If you’d like to change your store visibility, go to WooCommerce | Settings | Site visibility.":["Ben je er klaar voor om te beginnen met verkopen? Zorg ervoor dat je deze belangrijke taken hebt afgerond voordat je je winkel lanceert. Als je de zichtbaarheid van je winkel wilt bewerken, ga je naar WooCommerce | Instellingen | Zichtbaarheid site."],"Oops! We encountered a problem while launching your store. <retryButton\/>":["Er heeft zich een probleem voorgedaan bij het lanceren van je winkel. <retryButton\/>"],"What’s next?":["Wat is de volgende stap?"],"Launch Your Store":["Je winkel lanceren"],"Launch your store":["Lanceer je winkel"],"Please try again":["Probeer het nog eens"],"Back to Home":["Terug naar homepage"],"Set up WooPayments":["WooPayments instellen"],"Go back":["Ga terug"],"We appreciate your feedback!":["We stellen je feedback op prijs!"],"Send":["Verzenden"],"Back":["Terug"],"Install":["Installeren"],"Install %s":["%s installeren"],"Copy link":["Kopieer link"],"Enable":["Inschakelen"],"Copied!":["Gekopieerd!"],"Close":["Sluiten"],"Preview":["Voorbeeld"],"Cancel":["Annuleren"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/launch-store.js"}}