{"translation-revision-date":"2025-12-10 18:33:57+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Not now":["Niet nu"],"Update WooPayments":["WooPayments updaten"],"Would you like to update now?":["Wil je nu updaten?"],"To continue, please update your %s plugin to the latest version. This update includes critical security enhancements and new features.":["Update je %s plugin naar de nieuwste versie om verbinding te maken. Deze update bevat belangrijke beveiligingsverbeteringen en nieuwe functies."],"An update to %s is required":["Er is een update naar %s vereist"],"Failed to reset your %s onboarding.":["Niet gelukt om je %s onboarding te resetten."],"Failed to reset your %s account.":["Het is niet gelukt om je %s account te resetten."],"Failed to reset: missing reset URL. Please refresh and try again.":["Kan niet resetten: reset URL ontbreekt. Ververs en probeer het opnieuw."],"Yes, reset onboarding":["Ja, onboarding resetten"],"When you reset the %s onboarding your progress and the provided data will be lost. This action cannot be undone, but you can restart the onboarding any time.":["Als je de %s onboarding reset, gaan je voortgang en de opgegeven gegevens verloren. Deze actie kan niet ongedaan worden gemaakt, maar je kunt de onboarding op elk moment opnieuw starten."],"Reset onboarding":["Onboarding resetten"],"Yes, reset test account":["Ja, testaccount resetten"],"Reset your account":["Reset je account"],"You need to reset your test account to continue onboarding with %1$s. This will create a new test account and reset any existing %2$s account details and test transactions.":["Je moet je test account resetten om verder te kunnen gaan met het onboarden met %1$s. Hierdoor wordt een nieuwe test account aangemaakt en worden alle bestaande %2$s accountdetails en testtransacties gereset."],"Provide some additional details about your business so you can begin accepting real payments. {{link}}Learn more{{\/link}}":["Geef wat extra informatie op over je bedrijf, zodat je betalingen kan blijven aannemen. {{link}}Meer informatie{{\/link}}"],"When you reset your account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Als je jouw account reset, gaan alle betaalgegevens, waaronder je %s accountdetails, testtransacties en betaalgeschiedenis, verloren. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kan altijd een nieuw testaccount aanmaken."],"The provider could not be enabled. Check the Manage page for details.":["De leverancier kon niet worden ingeschakeld. Controleer de pagina Beheren voor meer details."],"Finish completing the tasks required to launch your store.":["Rond de noodzakelijke taken af om je winkel te lanceren."],"What's next:":["Wat nu:"],"We've created a test account for you so that you can begin testing payments on your store. {{break\/}}Not sure what to test? Take a look at {{link}}how to test payments{{\/link}}.":["We hebben een testaccount voor je aangemaakt zodat je kunt beginnen met het testen van betalingen in je winkel. {{break\/}}Niet zeker wat te testen? Kijk eens naar {{link}}hoe je betalingen kunt testen{{\/link}}."],"You're ready to test payments!":["Je kan nu betalingen testen!"],"Yes, reset account":["Ja, account resetten"],"Are you sure you'd like to continue?":["Weet je zeker dat je wilt doorgaan?"],"When you reset your test account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Wanneer je je testaccount reset, gaan alle betalingsgegevens verloren — inclusief je %s accountgegevens, testtransacties en uitbetalingsgeschiedenis. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kunt op elk moment een nieuw test account aanmaken."],"Reset your test account":["Reset je testaccount"],"Complete setup":["Setup afronden"],"Activate payments":["Betalingen activeren"],"An error occurred. You will be redirected to the settings page, try enabling the payment gateway there.":["Er is een fout opgetreden. Je wordt doorgestuurd naar de instellingenpagina, probeer de betaalgateway daar in te schakelen."],"Continue your store setup":["Ga door met de setup van je winkel"],"Continue store setup":["Ga door met de setup van de winkel"],"Manage":["Beheren"],"Enable":["Inschakelen"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/6005.js"}}