{"translation-revision-date":"2025-12-02 21:41:21+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Creating the product":["Het product aan het maken"],"Boost conversions with WooPay, a new express checkout feature included in WooPayments.":["Geef je omzet een boost met WooPay, een nieuwe snelle kassafunctie binnen WooPayments."],"WooPayments is pre-integrated with popular payment options:":["WooPayments is vooraf geïntegreerd met populaire betaalopties:"],"Offer your customers card payments, iDeal, and the ability to sell in-person with Woo mobile app.":["Bied je klant creditcard betalingen, iDeal en de mogelijkheid om fysiek te verkopen met de mobiele app van Woo."],"Payments made simple, designed exclusively<br\/>for WooCommerce stores.":["Betalingen eenvoudig gemaakt, exclusief ontworpen<br\/>voor WooCommerce winkels."],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Verdien en beheer herhaaldelijke omzet en ontvang automatische stortingen op je aangemelde bankrekening."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Verkoop op internationale markten en accepteer meer dan 135 valuta met lokale betalingsmethoden."],"Setup required":["Setup vereist"],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Gebruik de linker en rechter pijltoetsen om het formaat van het canvas aan te passen. Houd Shift ingedrukt om het formaat in grotere stappen aan te passen."],"Drag to resize":["Verslepen om formaat aan te passen"],"Metro Manila":["Metro Manila"],"Roma":["Rome"],"Select shipping methods for which this payment method is enabled.":["Selecteer verzendmethodes waarvoor deze betaalmethode is ingeschakeld."],"Choose how you want to present cash on delivery payments to your customers during checkout.":["Kies hoe je contante betalingen bij levering wilt presenteren aan je klanten tijdens het afrekenen."],"Payment method description that the customer will see during checkout.":["Omschrijving van de betaalmethode die de klant ziet bij het afrekenen."],"Enable and customise":["Inschakelen en aanpassen"],"Failed to update settings":["Kon instellingen niet bijwerken"],"Settings updated successfully":["Instellingen zijn bijgewerkt."],"Accept cash on delivery if the order is virtual":["Contant geld accepteren bij levering als de order virtueel is"],"Cash on delivery payments":["Contante betalingen bij ontvangst"],"Payment method name that the customer will see during checkout.":["Naam van de betaalmethode die de klant ziet bij het afrekenen."],"Enable cash on delivery payments":["Contante betalingen bij ontvangst activeren"],"Instructions":["Instructies"],"Title":["Titel"],"Instructions that will be added to the thank you page and emails.":["Instructies die toegevoegd worden aan de 'bedankt'-pagina en aan de e-mails."],"Enable for shipping methods":["Inschakelen voor verzendmethoden"],"Accept for virtual orders":["Accepteer voor virtuele bestellingen"],"Save changes":["Wijzigingen opslaan"],"Description":["Beschrijving"],"Add %s section":["%s-sectie toevoegen"],"Dashboard Sections":["Dashboard-secties"],"Add more sections":["Meer secties toevoegen"],"Remove section":["Selectie verwijderen"],"Remove block":["Blok verwijderen"],"Performance":["Prestaties"],"Leaderboards":["Leaderboards"],"Charts":["Grafieken"],"Section title":["Sectietitel"],"Move up":["Omhoog verplaatsen"],"Move down":["Omlaag verplaatsen"],"Not now":["Niet nu"],"Update WooPayments":["WooPayments updaten"],"Would you like to update now?":["Wil je nu updaten?"],"To continue, please update your %s plugin to the latest version. This update includes critical security enhancements and new features.":["Update je %s plugin naar de nieuwste versie om verbinding te maken. Deze update bevat belangrijke beveiligingsverbeteringen en nieuwe functies."],"An update to %s is required":["Er is een update naar %s vereist"],"Failed to reset your %s account.":["Het is niet gelukt om je %s account te resetten."],"Failed to reset your %s onboarding.":["Niet gelukt om je %s onboarding te resetten."],"Failed to reset: missing reset URL. Please refresh and try again.":["Kan niet resetten: reset URL ontbreekt. Ververs en probeer het opnieuw."],"When you reset the %s onboarding your progress and the provided data will be lost. This action cannot be undone, but you can restart the onboarding any time.":["Als je de %s onboarding reset, gaan je voortgang en de opgegeven gegevens verloren. Deze actie kan niet ongedaan worden gemaakt, maar je kunt de onboarding op elk moment opnieuw starten."],"Yes, reset onboarding":["Ja, onboarding resetten"],"Reset onboarding":["Onboarding resetten"],"Reset your account":["Reset je account"],"Yes, reset test account":["Ja, testaccount resetten"],"You need to reset your test account to continue onboarding with %1$s. This will create a new test account and reset any existing %2$s account details and test transactions.":["Je moet je test account resetten om verder te kunnen gaan met het onboarden met %1$s. Hierdoor wordt een nieuwe test account aangemaakt en worden alle bestaande %2$s accountdetails en testtransacties gereset."],"Provide some additional details about your business so you can begin accepting real payments. {{link}}Learn more{{\/link}}":["Geef wat extra informatie op over je bedrijf, zodat je betalingen kan blijven aannemen. {{link}}Meer informatie{{\/link}}"],"When you reset your account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Als je jouw account reset, gaan alle betaalgegevens, waaronder je %s accountdetails, testtransacties en betaalgeschiedenis, verloren. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kan altijd een nieuw testaccount aanmaken."],"The provider could not be enabled. Check the Manage page for details.":["De leverancier kon niet worden ingeschakeld. Controleer de pagina Beheren voor meer details."],"Finish completing the tasks required to launch your store.":["Rond de noodzakelijke taken af om je winkel te lanceren."],"What's next:":["Wat nu:"],"You're ready to test payments!":["Je kan nu betalingen testen!"],"Yes, reset account":["Ja, account resetten"],"Are you sure you'd like to continue?":["Weet je zeker dat je wilt doorgaan?"],"When you reset your test account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Wanneer je je testaccount reset, gaan alle betalingsgegevens verloren — inclusief je %s accountgegevens, testtransacties en uitbetalingsgeschiedenis. Je bestelgeschiedenis blijft behouden. Deze actie kan niet ongedaan worden gemaakt, maar je kunt op elk moment een nieuw test account aanmaken."],"We've created a test account for you so that you can begin testing payments on your store. {{break\/}}Not sure what to test? Take a look at {{link}}how to test payments{{\/link}}.":["We hebben een testaccount voor je aangemaakt zodat je kunt beginnen met het testen van betalingen in je winkel. {{break\/}}Niet zeker wat te testen? Kijk eens naar {{link}}hoe je betalingen kunt testen{{\/link}}."],"Reset your test account":["Reset je testaccount"],"Activate payments":["Betalingen activeren"],"An error occurred. You will be redirected to the settings page, try enabling the payment gateway there.":["Er is een fout opgetreden. Je wordt doorgestuurd naar de instellingenpagina, probeer de betaalgateway daar in te schakelen."],"Complete setup":["Setup afronden"],"Continue your store setup":["Ga door met de setup van je winkel"],"Continue store setup":["Ga door met de setup van de winkel"],"Manage":["Beheren"],"Enable":["Inschakelen"],"Previous year:":["Vorig jaar:"],"Previous period:":["Vorige periode:"],"No data for the selected date range":["Geen gegevens voor het geselecteerde datumbereik"],"No data for the current search":["Geen gegevens voor de huidige zoekopdracht"],"TAX":["BELASTING"],"Any %s":["Kies een %s"],"Visit {{Link}}the WooCommerce Marketplace{{\/Link}} to find additional payment providers.":["Bezoek {{Link}}de WooCommerce Marketplace{{\/Link}} om extra betaalproviders te vinden."],"Woo icon":["Woo icoon"],"Start growing":["Begin met groeien"],"Boost your store's potential":["Verhoog het potentieel van je winkel"],"Discover hand-picked extensions to grow your business in the WooCommerce marketplace.":["Ontdek zelf uitgekozen extensies om je bedrijf te laten groeien in de officiële WooCommerce marketplace."],"View extension":["Extensie weergeven"],"Visit {{Link}}the WooCommerce Marketplace{{\/Link}} to find more shipping, delivery, and fulfillment solutions.":["Bezoek {{Link}}de WooCommerce Marketplace{{\/Link}} om meer verzend, bezorg en fulfilment oplossingen te vinden."],"Visit {{Link}}the WooCommerce Marketplace{{\/Link}} to find more tax solutions.":["Bezoek {{Link}}de WooCommerce Marketplace{{\/Link}} om meer belastingoplossingen te vinden."],"WooCommerce Tax, recommended for new stores":["WooCommerce Tax, aanbevolen voor nieuwe winkels"],"Stripe Tax for Woocommerce has been successfully installed. Let's configure it now.":["Stripe Tax voor WooCommerce is geïnstalleerd. Laten we het nu gaan configureren."],"Install for free":["Gratis installeren, daarna betalen bij upgrades"],"Continue to setttings":["Doorgaan naar Instellingen"],"Free to install, then pay as you go.":["Gratis te installeren, daarna betalen bij upgrades."],"Coverage in over 55 countries":["Dekking in meer dan 55 landen"],"Detailed tax transaction reports":["Gedetailleerde rapporten over belastingstransacties"],"Multi-economic nexus compliance":["Naleving van meervoudige economische nexus"],"Powerful global tax tool":["Krachtig wereldwijd belastingstool"],"Stripe Tax":["Stripe Tax"],"It’s time to celebrate – you’re ready to launch your store! Woo! Hit the button to preview your store and make it public.":["Tijd voor een feestje: u bent klaar om uw winkel te lanceren! Woo! Klik op de knop om een voorbeeld van uw winkel te bekijken en hem openbaar te maken."],"I don’t charge sales tax":["Ik breng geen omzetbelasting in rekening"],"WooPayments BNPL illustration":["Afbeelding WooPayments BNPL"],"Launch store":["Winkel lanceren"],"Your store is ready for launch!":["Je winkel is klaar voor lancering!"],"Launch Your Store illustration":["Lanceer je winkel illustratie"],"Power your payments with a simple, all-in-one option. Verify your business details to start managing transactions with WooCommerce Payments.":["Zet je betalingen aan met een eenvoudige alles-in-één optie. Controleer je bedrijfsgegevens om te beginnen met het beheren van transacties met WooCommerce Payments."],"Start selling by adding products or services to your store. Choose to list products manually, or import them from a different store. ":["Begin met verkopen door producten of diensten toe te voegen aan je winkel. Kies ervoor om producten handmatig op te nemen of importeer ze vanuit een andere winkel. "],"List your products":["Je producten weergeven"],"Give your customers an easy and convenient way to pay! Set up one (or more!) of our fast and secure online or in person payment methods.":["Geef je klanten een makkelijke en handige manier om te betalen! Stel een (of meer!) van onze snelle en veilige online of fysieke betaalmethoden in."],"It’s time to get paid":["Het is tijd om betaald te krijgen"],"Start growing your business by showcasing your products on social media and Google, boost engagement with email marketing, and more!":["Laat je bedrijf groeien door je producten te laten zien op sociale media en Google, verhoog de betrokkenheid met e-mailmarketing en meer!"],"Reach more customers":["Meer klanten bereiken"],"Start shipping":["Begin met verzenden"],"Choose where and how you’d like to ship your products, along with any fixed or calculated rates.":["Kies waar en hoe je je producten wilt verzenden, samen met eventuele vaste of berekende tarieven."],"Choose to set up your tax rates manually, or use one of our tax automation tools.":["Kies ervoor om je belastingtarieven handmatig in te stellen of gebruik een van onze gereedschappen voor belastingautomatisering."],"Configure your tax settings":["Je belastinginstellingen configureren"],"Collect sales tax":["Omzetbelasting innen"],"Get paid":["Betaald krijgen"],"Grow your business":["Laat je bedrijf groeien"],"Get your products shipped":["Je producten laten verzenden"],"Quickly create a beautiful looking store using our built-in store designer, or select a pre-built theme and customize it to fit your brand.":["Maak snel een aantrekkelijke winkel met onze ingebouwde winkelontwerper of selecteer een vooraf gebouwd thema en pas het aan om bij je merk te passen."],"%1$s — %2$s per year":["%1$s - %2$s per jaar"],"{{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}WooCommerce Tax{{\/strong}} kan de berekening van je omzetbelasting automatiseren."],"Error requesting connection URL.":["Fout bij het aanvragen van verbinding-URL."],"By clicking \"%s,\" you agree to our {{tosLink}}Terms of Service{{\/tosLink}} and have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Door op ‘%s’ te klikken bevestig je dat je akkoord gaat met onze {{tosLink}}Dienstvoorwaarden{{\/tosLink}} en dat je ons {{privacyPolicyLink}}Privacybeleid{{\/privacyPolicyLink}} hebt gelezen."],"Start customizing":["Aanpassen starten"],"Use our built-in AI tools to design your store and populate it with content, or select a pre-built theme and customize it to fit your brand.":["Gebruik onze ingebouwde AI-gereedschappen om je winkel te ontwerpen en te vullen met inhoud of selecteer een vooraf gebouwd thema en wijzig het om het aan te passen aan je merk."],"Start customizing your store":["Start het aanpassen van je winkel"],"Customize your store illustration":["Afbeelding van je winkel aanpassen"],"Please enter an address":["Voer een e-mailadres in"],"Please enter a city":["Voer een plaats in"],"Please enter a post code":["Voer een postcode in"],"No Thanks":["Nee bedankt"],"Install and enable":["Installeren en inschakelen"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Bespaar tijd en geld door je verzendetiketten rechtstreeks vanaf je computer af te drukken met een van deze verzend oplossingen."],"Save time and money by printing your shipping labels right from your computer with %1$s. Try %2$s for free. {{link}}Learn more{{\/link}}":["Bespaar tijd en geld door je verzendetiketten direct vanaf je computer te printen met %1$s. Probeer %2$s gratis uit. {{link}}Meer weten{{\/link}}"],"There was a problem setting up automated taxes. Please try again.":["Er heeft zich een probleem voorgedaan met het instellen van automatische belastingen. Probeer het nog eens."],"The store setup is easy to complete.":["De setup van de winkel kan eenvoudig worden afgerond."],"The store setup process meets my needs.":["De winkel setup voldoet aan mijn behoeften."],"Store location illustration":["Illustratie winkellocatie"],"First, tell us about your store":["Vertel ons eerst over je winkel"],"Get your store up and running in no time. Add your store’s address to set up shipping, tax and payments faster.":["Zet je winkel in een mum van tijd aan de gang. Voeg het adres van je winkel toe om sneller verzending, btw en betalingen in te stellen."],"Add details":["Gegevens toevoegen"],"Save store location":["Winkellocatie opslaan"],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Voeg je winkellocatie toe zodat wij verzendkosten kunnen berekenen en de beste verzendopties voor je op een rijtje kunnen zetten. Je kunt je winkellocatie op elk gewenst moment beheren via de algemene instellingen in WooCommerce."],"Set your store location":["Winkellocatie instellen"],"Enable shipping label printing and discounted rates":["Verzendlabel afdrukken en korting op kosten inschakelen"],"Save shipping options":["Verzendopties opslaan"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["We raden de volgende verzendopties aan op basis van je locatie. Je kunt je verzendopties op elk gewenst moment beheren via de instellingen in WooCommerce Shipping."],"Try one of the alternative payment providers.":["Probeer een van de andere betaalproviders."],"Other payment providers":["Andere betaalproviders"],"Give your customers additional choices in ways to pay.":["Bied je klanten extra betaalmethoden."],"To start accepting online payments":["Om online betalingen te accepteren"],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Goede keuze! Je koos ervoor geweldige nieuwe functies aan je winkel toe te voegen. Ga verder naar de kassa om je aankoop te voltooien."],"Purchase illustration":["Illustratie kopen"],"Products illustration":["Afbeelding van producten"],"Payment illustration":["Afbeelding betaling"],"Appearance illustration":["Weergave afbeelding"],"Marketing illustration":["Afbeelding marketing"],"Shipping illustration":["Afbeelding verzending"],"Tax illustration":["Afbeelding belasting"],"We appreciate your feedback!":["We stellen je feedback op prijs!"],"How was your experience?":["Hoe was je ervaring?"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Gefeliciteerd! Neem even de tijd om het te vieren en uit te kijken naar de eerste verkoop."],"Offline payment methods":["Offline betaalmethoden"],"Choose a payment provider":["Kies een betalingsprovider"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Volg deze stappen om snel te beginnen met verkopen. %1$d van de %2$d afgerond."],"Hide setup list":["Setup lijst verbergen"],"Built by WooCommerce":["Gemaakt door WooCommerce"],"Hide this list":["Deze lijst verbergen"],"You’ve completed store setup":["Je bent klaar met het instellen van je winkel"],"Are you sure? These tasks are required for all stores.":["Weet je het zeker? Deze taken zijn voor alle winkels vereist."],"Set up taxes manually":["Handmatig belastingtarieven instellen"],"Choose a tax partner":["Kies een belastingspartner"],"Hide store setup tasks":["Taken voor winkel setup verbergen"],"Yes, hide store setup tasks":["Ja, verberg setup taken voor winkel"],"100% free":["100% gratis"],"Real-time sales tax calculation":["Realtime berekening van omzetbelasting"],"{{strong}}Single{{\/strong}} economic nexus compliance":["{{strong}}Enkelvoudige{{\/strong}} naleving van economische nexus"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["We raden aan een van de volgende marketing gereedschappen aan je winkel toe te voegen. De extensie wordt voor je geïnstalleerd en geactiveerd als je op 'Aan de slag' klikt."],"Recommended marketing extensions":["Aanbevolen marketingextensies"],"WooCommerce Marketplace":["WooCommerce-marktplaats"],"%s logo":["%s logo"],"%s configured successfully":["%s configuratie geslaagd"],"You can manage this payment gateway’s settings by clicking the button below":["Je kunt de instellingen van deze betaal gateway beheren door op de onderstaande knop te klikken"],"Task postponed until tomorrow":["Taak uitgesteld tot morgen"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Met WooCommerce Shipping kun je tijd besparen door je USPS- en DHL Express-verzendlabels thuis te printen"],"Show %d more task.":["Toon nog %d taak.","Toon nog %d taken."],"Show things to do next":["‘Dingen die vervolgens moeten gebeuren’ weergeven"],"Additional payment options":["Extra betaalopties"],"Local Partner":["Lokale partner"],"Configure your %(title)s account":["Configureer je %(titel)s account"],"No thanks, I'll set up manually":["Nee bedankt, ik configureer dit handmatig"],"I don't charge sales tax":["Ik breng geen omzetbelasting in rekening"],"Set up manually":["Handmatig configureren"],"Would you like to add the following paid features to your store now?":["Wil je nu de volgende betaalde functies aan je winkel toevoegen?"],"WooCommerce Home":["WooCommerce home"],"Task dismissed":["Taak genegeerd"],"My business doesn't charge sales tax":["Mijn bedrijf brengt geen omzetbelasting in rekening"],"Abort":["Afbreken"],"Review your shipping options":["Bekijk je verzend opties"],"Hide this":["Dit verbergen"],"Undo":["Ongedaan maken"],"Marketplace":["Marktplaats"],"Installed marketing extensions":["Geïnstalleerde marketingextensies"],"Finish setup":["Configuratie voltooien"],"There was an error connecting to WooPayments. Please try again or connect later in store settings.":["Er is een fout opgetreden bij het verbinden met WooPayments. Probeer het opnieuw of verbind later in de winkelinstellingen."],"These details are required to receive payments via bank transfer":["Deze gegevens zijn vereist om betalingen via bankoverschrijving te innen"],"Add your bank details":["Voeg je bankgegevens toe"],"Direct bank transfer details added successfully":["Gegevens voor directe bankoverschrijving toegevoegd"],"Please enter an account number or IBAN":["Voer een rekeningnummer of IBAN in"],"There was a problem saving your payment settings":["Er was een probleem met het opslaan van je betaalinstellingen"],"Get started":["Aan de slag"],"Install %s":["%s installeren"],"Task List Options":["Opties voor takenlijst"],"Good news!":["Goed nieuws!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Door op 'Configureren' te klikken, schakel je btw-tarieven en berekeningen in. Bekijk {{link}}hier{{\/link}} meer informatie."],"Connect your store":["Je winkel koppelen"],"Head over to the tax rate settings screen to configure your tax rates":["Ga naar het scherm met de instellingen voor belastingtarieven om je btw-tarieven te configureren"],"Configure tax rates":["Belastingtarieven configureren"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Koppel je winkel aan WordPress.com om automatische btw-berekeningen in te schakelen"],"Set up tax rates manually":["Belastingtarieven handmatig inschakelen"],"Connect your store to WordPress.com to enable label printing":["Koppel je winkel aan WordPress.com om het afdrukken van labels in te schakelen"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["We raden aan om ShipStation te gebruiken om tijd te besparen op het postkantoor door je verzendlabels thuis af te drukken. Probeer ShipStation 30 dagen gratis. {{link}}Meer informatie{{\/link}}."],"Enable shipping label printing":["Verzendlabel afdrukken inschakelen"],"Define how much customers pay to ship to different destinations":["Bepaal hoeveel klanten betalen om naar verschillende bestemmingen te verzenden"],"Set shipping costs":["Verzendkosten instellen"],"The address from which your business operates":["Het adres waarop je bedrijf actief is"],"Set store location":["Winkellocatie instellen"],"📦 Shipping is done! Don’t worry, you can always change it later":["📦 Verzonden! Maak je geen zorgen, je kunt dit later altijd nog wijzigen"],"You’re awesome! One less item on your to-do list ✅":["Je bent geweldig! Eén item minder op je to-do lijst ✅"],"WooCommerce Tax allows you to automate sales tax calculations":["Met WooCommerce Tax kun je de berekening van de omzetbelasting automatiseren"],"Shipping cost":["Verzendkosten"],"Shipping rates can not be negative numbers.":["Verzendkosten mogen geen negatieve getallen zijn."],"Post code":["Postcode"],"Install & enable":["Installeren en inschakelen"],"Complete task":["Taak voltooien"],"Please select a country \/ region":["Selecteer een land\/regio"],"Your shipping rates have been updated":["Je verzendkosten zijn geüpdatet"],"There was a problem saving your store location":["Er is een probleem met het opslaan van je winkellocatie"],"Import your products":["Importeer je producten"],"I’ll do it later":["Dat doe ik later"],"You won’t have access to this functionality until the extensions have been purchased and installed.":["Je kunt deze functie niet gebruiken totdat de extensies zijn aangeschaft en geïnstalleerd."],"Continue setup":["Doorgaan met instellen"],"Country \/ Region":["Land\/regio"],"Show less":["Minder weergeven"],"Yes please":["Ja, graag"],"Retry":["Opnieuw proberen"],"Recommended":["Aanbevolen"],"Import products":["Producten importeren"],"Activate":["Activeren"],"Connect":["Koppelen"],"Free shipping":["Gratis verzending"],"Rest of the world":["De rest van de wereld"],"Configure":["Configureren"],"Buy now":["Nu kopen"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Bank name":["Banknaam"],"Account number":["Accountnummer"],"Account name":["Accountnaam"],"Sort code":["Sorteercode"],"Display":["Weergave"],"Add products":["Producten toevoegen"],"Save":["Opslaan"],"No thanks":["Nee, bedankt"],"Address":["Adres","Adressen"],"Install WooCommerce Tax":["Installeer WooCommerce Tax"],"Cancel":["Annuleren"],"City":["Plaats"],"Continue":["Doorgaan"],"Download":["Download","Downloads"],"Update":["Update"],"WooCommerce Tax":["WooCommerce btw"],"Install extension":["Extensie installeren"],"Klaviyo":["Klaviyo"],"Please try again later. Check the logs if the problem persists. ":["Probeer later opnieuw. Controleer de logs als het probleem aanhoudt. "],"An unexpected error occurred.":["Er heeft zich een onverwachte fout voorgedaan."],"Easily create and manage marketing campaigns without leaving WooCommerce.":["Maak eenvoudig marketingcampagnes aan en beheer ze zonder WooCommerce te hoeven verlaten."],"Create new campaign":["Nieuwe campagne aanmaken"],"Campaign":["Campagne"],"Campaigns":["Campagnes"],"Create a campaign":["Campagne aanmaken"],"Advertise with marketing campaigns":["Adverteren met marketingcampagnes"],"Reach customers on other sales channels":["Klanten bereiken op andere verkoopkanalen"],"Reach new customers and increase sales without leaving WooCommerce":["Bereik nieuwe klanten en verhoog de omzet zonder WooCommerce te hoeven verlaten"],"Add channels for other campaign types":["Kanalen toevoegen voor andere campagnetypen"],"No campaign types found.":["Geen campagnetypen gevonden."],"Where would you like to promote your products?":["Waar wil je je producten promoten?"],"Create a new campaign":["Nieuwe campagne aanmaken"],"WooCommerce logo":["WooCommerce logo"],"Syncing":["Synchroniseren"],"Sync failed":["Synchronisatie mislukt"],"No issues to resolve":["Geen problemen op te lossen"],"%d issues to resolve":["%d op te lossen problemen"],"Add channels":["Kanalen toevoegen"],"Start by adding a channel to your store":["Begin met het toevoegen van een kanaal aan je winkel"],"Channels":["Kanalen"],"Synced":["Gesynchroniseerd"],"Learn about marketing a store":["Leer meer over marketing voor je winkel"],"By %s":["Door %s"],"Explore more marketing extensions":["Ontdek meer marketinguitbreidingen"],"Continue to reach the right audiences and promote your products in ways that matter to them with our range of marketing solutions.":["Bereik je doelgroep en promoot je producten op manieren die hen aanspreken met onze verschillende marketingoplossingen."],"Installed extensions":["Geïnstalleerde extensies"],"Discover more marketing tools":["Ontdek meer marketinggereedschappen"],"Zapier":["Zapier"],"Vimeo":["Vimeo"],"Trustpilot":["Trustpilot"],"TikTok":["TikTok"],"Salesforce":["Salesforce"],"Jetpack CRM":["Jetpack CRM"],"Google":["Google"],"Creative Mail by Constant Contact":["Creative Mail van Constant Contact"],"Collapse":["Invouwen"],"View details":["Bekijk gegevens"],"No posts yet":["Nog geen berichten"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Lees {{link}}de WooCommerce-blog{{\/link}} voor extra tips over het promoten van je winkel"],"Oops, our posts aren't loading right now":["Onze berichten kunnen momenteel niet worden geladen"],"Facebook":["Facebook"],"Create":["Aanmaken"],"Dismiss":["Negeren"],"Sales":["Verkoop"],"Cost":["Kosten"],"Expand":["Uitvouwen"],"Show older":["Toon oudere"],"Show more":["Toon meer"],"Dismiss all":["Alles negeren"],"Inbox Notes Options":["Opties inboxnotities"],"Yes, dismiss all":["Ja, alles negeren"],"Are you sure? Inbox messages will be dismissed forever.":["Weet je het zeker? Inboxberichten zullen voor altijd worden genegeerd."],"Messages could not be dismissed":["Berichten konden niet genegeerd worden"],"All messages dismissed":["Alle berichten genegeerd"],"Dismiss all messages":["Alle berichten negeren"],"Message dismissed":["Bericht genegeerd"],"Message could not be dismissed":["Bericht kan niet worden genegeerd","Berichten kunnen niet worden genegeerd"],"Inbox":["Inbox"],"There was an error getting your inbox. Please try again.":["Er is een fout opgetreden bij het ophalen van je inbox. Probeer het nog eens."],"As things begin to happen in your store your inbox will start to fill up. You’ll see things like achievements, new feature announcements, extension recommendations and more!":["Als er dingen beginnen te gebeuren in je site, zal je inbox beginnen te vullen. Je zult dingen zien zoals prestaties, aankondigingen van nieuwe functies, aanbevelingen voor extensies en meer!"],"Your inbox is empty":["Je inbox is leeg"],"Reload":["Opnieuw laden"],"Check at least two items below to compare":["Vink hieronder minstens twee items aan om te vergelijken"],"There was a problem exporting your %s Report. Please try again.":["Er is een probleem met het exporteren van je %s-rapport. Probeer het nog eens."],"Your %s Report will be emailed to you.":["Je %s-rapport wordt naar je gemaild."],"Compare":["Vergelijken"],"Search by item name":["Zoek op item naam"],"Select All":["Alles selecteren"],"opens in a new tab":["opent een nieuw tabblad"],"For example, we’ve added the “Free shipping” method for shoppers in your country. You can edit, add to, or remove shipping methods by selecting Edit or Delete.":["Bijvoorbeeld, we hebben de methode “Gratis verzending” toegevoegd voor winkelaars in je land. Je kunt verzendmethoden bewerken, toevoegen of verwijderen door te selecteren op Bewerken of Verwijderen."],"We’ve added some shipping zones to get you started — you can manage them by selecting Edit or Delete.":["We hebben enkele verzendzones toegevoegd om je op weg te helpen — je kunt ze beheren door te selecteren op Bewerken of Verwijderen."],"Add one or more shipping methods you’d like to offer to shoppers in your zones.":["Voeg één of meer verzendmethoden toe die je wil aanbieden aan kopers in je zones."],"Specify the areas you’d like to ship to! Give each zone a name, then list the regions you’d like to include. Your regions can be as specific as a zip code or as broad as a country. Shoppers will only see the methods available in their region.":["Geef de gebieden op waar je naartoe wil verzenden! Geef elke zone een naam en lijst vervolgens de regio's op die je wil opnemen. Je regio's kunnen zo specifiek zijn als een berichtcode of zo breed als een land. Kopers zullen alleen de methoden zien die beschikbaar zijn in hun regio."],"There was a problem marking the shipping tour as completed.":["Er is een probleem opgetreden bij de verzending markeren als afgerond."],"If you’d like to speed up your process and print your shipping label straight from your Woo dashboard, WooCommerce Shipping may be for you! ":["Als je je proces wilt versnellen en je verzendlabel rechtstreeks vanuit je Woo dashboard wil afdrukken, is WooCommerce Shipping misschien iets voor je! "],"Print USPS, UPS, and DHL labels straight from your Woo dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["Print USPS, UPS en DHL labels rechtstreeks vanuit je Woo dashboard en bespaar op verzending dankzij gereduceerde tarieven. Je kunt WooCommerce Shipping in dit gedeelte beheren."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["We raden aan een van de volgende verzendextensies aan je winkel toe te voegen. De extensie wordt voor je geïnstalleerd en geactiveerd als je op 'Aan de slag' klikt."],"Recommended shipping solutions":["Aanbevolen verzend oplossingen"],"🎉 WooCommerce Shipping is installed!":["🎉 WooCommerce Shipping is geïnstalleerd!"],"Finish the setup by connecting your store to WordPress.com.":["Voltooi de configuratie door je winkel te koppelen met WordPress.com."],"Print USPS, UPS, and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Print USPS, UPS en DHL Express labels direct vanuit je WooCommerce dashboard en bespaar op verzending."],"WooCommerce Shipping":["WooCommerce Shipping"],"Shipping zones":["Verzendzones"],"Shipping methods":["Verzendmethoden"],"Learn more":["Lees verder"],"Returns include returned shipping and tax amounts.":["Retourzendingen zijn inclusief de verzendkosten en belasting."],"<title>IP Address<\/title> <rule\/> <filter\/>":["<title>IP-adres<\/title> <rule\/> <filter\/>"],"<title>Order #<\/title> <rule\/> <filter\/>":["<title>Bestelnummer<\/title> <rule\/> <filter\/>"],"<title>Username<\/title> <rule\/> <filter \/>":["<title>Gebruikersnaam<\/title> <rule\/> <filter \/>"],"<title>Product<\/title> <rule\/> <filter\/>":["<title>Product<\/title> <rule\/> <filter\/>"],"Full refunds are not deducted from tax or net sales totals":["Volledige restituties worden niet afgetrokken van belastingen of de netto-omzet"],"Single product":["Enkel product"],"Advanced filters":["Uitgebreide filters"],"Single coupon":["Enkele waardebon"],"All Revenue":["Alle inkomsten"],"A sentence describing filters for Taxes. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Taxes match <select\/> filters":["Belastingen komen overeen met <select\/> filters"],"A sentence describing filters for Revenue. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Revenue Matches <select\/> Filters":["Omzet komt overeen met <select\/> filters"],"A sentence describing filters for Products. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Products Match <select\/> Filters":["Producten komen overeen met <select\/> filters"],"A sentence describing filters for Coupons. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Coupons match <select\/> filters":["Waardebonnen komen overeen met <select\/> filters"],"Type to search for a variation":["Typ om naar een variatie te zoeken"],"Single variation":["Enkele variatie"],"Check at least two variations below to compare":["Vink hieronder minstens twee variaties aan om te vergelijken"],"Check at least two products below to compare":["Vink hieronder minstens twee producten aan om te vergelijken"],"Choose which charts to display":["Kies welke grafieken er moeten worden weergegeven"],"Gross discounted":["Bruto korting"],"IP addresses\u0004Excludes":["Exclusief"],"IP addresses\u0004Includes":["Inclusief"],"Select IP address":["IP-adres selecteren"],"Select an IP address filter match":["Selecteer een filterovereenkomst voor het IP-adres"],"Remove IP address filter":["Filter voor IP-adres verwijderen"],"Search IP address":["IP-adres zoeken"],"order numbers\u0004Excludes":["Exclusief"],"order numbers\u0004Includes":["Inclusief"],"Select order number":["Bestelnummer selecteren"],"Remove order number filter":["Filter voor bestelnummer verwijderen"],"Search order number":["Bestelnummer zoeken"],"customer usernames\u0004Excludes":["Exclusief"],"customer usernames\u0004Includes":["Inclusief"],"Select customer username":["Gebruikersnaam klant selecteren"],"Select a customer username filter match":["Selecteer een filterovereenkomst voor de gebruikersnaam van de klant"],"Remove customer username filter":["Filter voor gebruikersnaam klant verwijderen"],"Search customer username":["Gebruikersnaam klant zoeken"],"Select product":["Product selecteren"],"Remove product filter":["Filter voor product verwijderen"],"Average order value":["Gemiddelde bestelwaarde"],"A sentence describing filters for Downloads. See screen shot for context: https:\/\/cloudup.com\/ccxhyH2mEDg\u0004Downloads match <select\/> filters":["Downloads komen overeen met <select\/> filters"],"Select an order number filter match":["Selecteer een bestelnummer filter match"],"Compare Tax Codes":["Belastingcodes vergelijken"],"Search for tax codes to compare":["Zoeken naar te vergelijken belastingcodes"],"Amount":["Aantal"],"Compare Variations":["Variaties vergelijken"],"Search for variations to compare":["Zoeken naar te vergelijken variaties"],"Compare Products":["Producten vergelijken"],"Search for products to compare":["Zoeken naar te vergelijken producten"],"Comparison":["Vergelijking"],"Type to search for a product":["Typ om naar een product te zoeken"],"products\u0004Excludes":["Exclusief"],"products\u0004Includes":["Inclusief"],"Select a product filter match":["Selecteer een filterovereenkomst voor product"],"Advanced Filters":["Uitgebreide filters"],"All downloads":["Alle downloads"],"All taxes":["Alle belastingen"],"All variations":["Alle variaties"],"Gross sales":["Bruto verkoop"],"Check at least two coupon codes below to compare":["Vink hieronder minstens twee waardeboncodes aan om te vergelijken"],"Single Coupon":["Eén waardebon"],"Type to search for a coupon":["Typ om naar een waardebon te zoeken"],"Compare Coupon Codes":["Waardebon codes vergelijken"],"Shipping tax":["Verzendbelasting"],"Order tax":["Bestelling belasting"],"Order #":["Bestelling #"],"Returns":["Retourneringen"],"Discounted orders":["Bestellingen met korting"],"Net sales":["Netto omzet"],"Items sold":["Verkochte items"],"Bar chart":["Staafgrafiek"],"Line chart":["Lijngrafiek"],"By year":["Per jaar"],"By quarter":["Per kwartaal"],"By month":["Per maand"],"By week":["Per week"],"By day":["Per dag"],"By hour":["Per uur"],"Check at least two tax codes below to compare":["Vink hieronder minstens twee belastingcodes aan om te vergelijken"],"%s Report":["%s rapport"],"Downloads":["Downloads"],"All products":["Alle producten"],"IP Address":["IP-adres"],"Username":["Gebruikersnaam"],"Show":["Tonen"],"Total sales":["Totale verkopen"],"Total tax":["Totale belastingen"],"All coupons":["Alle waardebonnen"],"Shipping":["Verzending"],"Search":["Zoeken"],"Taxes":["Belastingen"],"Orders":["Bestellingen","Bestellingen"],"Coupons":["Waardebonnen"],"Product":["Product","Producten"],"Revenue is now reported from paid orders ✅":["Omzet wordt nu gerapporteerd uit betaalde bestellingen ✅"],"Analytics date settings":["Analysedatuminstellingen"],"We now collect orders in this table based on when the payment went through, rather than when they were placed. You can change this in <link>settings<\/link>.":["We verzamelen bestellingen nu in deze tabel op basis van wanneer de betaling is gedaan, in plaats van wanneer de bestelling is gedaan. Je kunt dit in de <link>instellingen<\/link> wijzigen."],"Got it":["Duidelijk"],"day":["dag","dagen"],"order":["bestelling","bestellingen"],"Revenue":["Inkomsten"],"Date":["Datum"],"Toggle block inserter":["Toggle blok-inserter"],"List View":["Lijstweergave"],"Plugins":["Plugins"],"Redo your last undo.":["Herhaal je laatste ongedaanmaking."],"Undo your last changes.":["Laatste aanpassingen ongedaan maken."],"Open the block list view.":["Open de blok lijstweergave."],"Show or hide the Settings sidebar.":["De instellingen-zijbalk tonen of verbergen."],"Access all block and document tools in a single place":["Toegang tot alle blok- en documentgereedschappen op één plek"],"Show block tools":["Blokgereedschappen tonen"],"Hide block tools":["Blokgereedschappen verbergen"],"Top toolbar deactivated":["Boven toolbar gedeactiveerd"],"Top toolbar activated":["Boven toolbar geactiveerd"],"Top toolbar":["Boven toolbar"],"https:\/\/wordpress.org\/documentation\/article\/wordpress-block-editor\/":["https:\/\/wordpress.org\/documentation\/article\/wordpress-block-editor\/"],"Copy all content":["Alle inhoud kopiëren"],"All content copied.":["Alle inhoud gekopieerd."],"Document overview":["Documentoverzicht"],"Redo":["Opnieuw doen"],"Document tools":["Documentgereedschappen"],"Use left and right arrow keys to resize the canvas.":["Gebruik de linker en rechter pijltoetsen om het formaat van het canvas aan te passen."],"Back":["Terug"],"Help":["Help"],"Close settings":["Instellingen sluiten"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Done":["Klaar"],"Tools":["Gereedschappen"],"Close":["Sluiten"],"View":["Bekijken"],"Settings":["Instellingen"],"Ready to use out of the box":["Klaar voor gebruik"],"Themes for every industry":["Thema's voor elke branche"],"Bring your vision to life — no coding required. Explore hundreds of free and paid ecommerce-optimized themes.":["Breng je visie tot leven – geen codering vereist. Ontdek honderden gratis en betaalde thema's die geoptimaliseerd zijn voor e-commerce."],"Browse free and paid themes":["Blader door gratis en betaalde thema's"],"Bring your vision to life%s— no coding required.":["Breng je visie tot leven%s– geen codering vereist."],"Pick your perfect theme":["Kies je perfecte thema"],"Sorry, you don't have permission to update the theme.":["Je hebt onvoldoende rechten om het thema te updaten."],"Finish customizing":["Aanpassingen afronden"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in Editor.":["Selecteer het paar lettertypen die het beste bij jouw merk passen. Het grotere lettertype zal gebruikt worden voor kopteksten en het kleinere lettertype voor ondersteunende content. Je kan je lettertype op elk moment wijzigen in Editor."],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in Editor.":["Kies een kleurenpalet dat het beste bij jouw merk past. Wil je dit wijzigen? Creëer je aangepaste kleurenpalet hieronder of werk het later bij in Editor."],"Add patterns":["Patronen toevoegen"],"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["In de WooCommerce.com bibliotheek zijn er meer patronen beschikbaar! Schrijf je in om je winkel te koppelen en toegang te krijgen tot de volledige bibliotheek. Je krijgt ook meer relevante content en een aangepaste setup ervaring voor je winkel. Wanneer je je inschrijft, wordt je {{link}}gebruik bijgehouden{{\/link}}, waarvoor je je op elk moment kan uitschrijven via de WooCommerce-instellingen."],"Access more patterns":["Krijg toegang tot meer patronen"],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Helaas voorkomt een technisch probleem dat er meer patronen weergegeven kunnen worden. Probeer het later <FetchPatterns>opnieuw<\/FetchPatterns>."],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the Editor.":["Creëer een aantrekkelijke homepage door verschillende patronen en lay-outs toe te voegen en te combineren. Je kunt deze pagina later verder aanpassen, inclusief de inhoud, via de Site-editor."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Laat je merk opvallen door een memorabel logo te maken met {{link}}Fiverr{{\/link}}."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Meer lettertypen zijn beschikbaar! Kies om je store te verbinden en toegang te krijgen tot de volledige lettertype bibliotheek, plus meer relevante inhoud en een op maat gemaakte winkel setup ervaring. Opt-in zal {{link}}gebruik volgingj{{\/link}} inschakelen, waar je op elk moment via de WooCommerce instellingen voor kunt afmelden."],"Access more fonts":["Krijg toegang tot meer lettertypen"],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Voeg een of meer van onze homepage-patronen toe om een pagina te maken waarmee klanten worden verwelkomt."],"Promote your social channels and give shoppers a way to see your latest products and news.":["Promoot je socialmediakanalen en laat je nieuwste producten en nieuws aan klanten zien."],"Encourage sales by sharing positive feedback from happy shoppers.":["Verhoog je verkoopcijfers door positieve feedback van tevreden klanten te delen."],"Share information on any services that your business can provide.":["Deel informatie over de services die je bedrijf kan aanbieden."],"Show your shoppers what’s special about your business.":["Laat je klanten weten wat er zo bijzonder is aan jouw bedrijf."],"Put the spotlight on one or more of your products or product categories.":["Zet een of meerdere van je producten of productcategorieën in de schijnwerpers."],"Featured selling":["Uitgelichte verkoop"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Pas alles aan: van het kleurenpalet en de lettertypen tot de pagina-indelingen, zodat elk detail is afgestemd op je merk."],"Social media":["Sociale media"],"Go to the Customizer":["Ga naar de customizer"],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Ontwerp een winkel die je merk en bedrijf weerspiegelt. Pas je actieve thema aan, kies een professioneel ontworpen thema of creëer een nieuwe look met onze winkelontwerper."],"DON'T HAVE A LOGO YET?":["HEB JE NOG GEEN LOGO?"],"Want more patterns?":["Wil je meer patronen?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Helaas ondervinden we enkele technische problemen — kom later terug om meer patronen te bekijken."],"Looks like we can't detect your network. Please double-check your internet connection and refresh the page.":["Het lijkt erop dat we je netwerk niet kunnen detecteren. Controleer je internetverbinding en vernieuw de pagina."],"Welcome shoppers to your store with one of our introductory patterns.":["Verwelkom winkelend publiek in je winkel met een van onze introductiepatronen."],"You can edit your content later in the Editor":["Je kunt je inhoud later bewerken in de editor"],"Browse themes":["Bladeren door thema's"],"Choose a professionally designed theme":["Kies een professioneel ontworpen thema"],"Use the store designer":["Gebruik de winkelontwerper"],"Design your own theme":["Ontwerp je eigen thema"],"Design or choose a new theme":["Ontwerp of kies een nieuw thema"],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more patterns.":["Meld je aan voor <OptInModal>gebruik tracking<\/OptInModal> om toegang te krijgen tot meer patronen."],"Shuffle":["Schudden"],"Services":["Diensten"],"Intro":["Intro"],"Congratulations! You've successfully designed your store. Now you can go back to the Home screen to complete your store setup and start selling.":["Gefeliciteerd! Je hebt je winkel succesvol ontworpen. Nu kun je teruggaan naar het startscherm om je winkel setup te voltooien en te beginnen met verkopen."],"Design a new theme":["Ontwerp een nieuw thema"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Je actieve thema wordt gewijzigd en je kunt alle wijzigingen die je erin hebt aangebracht kwijtraken."],"Are you sure you want to design a new theme?":["Weet je zeker dat je een nieuw thema wilt ontwerpen?"],"Go to Products":["Ga naar producten"],"Start stocking your virtual shelves by adding or importing your products, or edit the sample products.":["Begin met het vullen van je virtuele schappen door je producten toe te voegen of te importeren, of bewerk de voorbeeldproducten."],"What's next?":["Wat nu?"],"View store":["Bekijk winkel"],"Congratulations! You've successfully designed your store. Take a look at your hard work before continuing to set up your store.":["Gefeliciteerd! Je hebt met succes je winkel ontworpen. Bekijk je harde werk voordat je verder gaat met het inrichten van je winkel."],"Create an engaging homepage by selecting one of our pre-designed layouts. You can continue customizing this page, including the content, later via the Editor.":["Creëer een aantrekkelijke homepage door een van onze vooraf ontworpen lay-outs te selecteren. Je kunt deze pagina later verder aanpassen, inclusief de inhoud, via de Site-editor."],"Select a footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the Editor later.":["Selecteer een footer uit de onderstaande opties. Je footer bevat de secundaire navigatie van je site en zal aan elke pagina worden toegevoegd. Je kunt dit later verder aanpassen via de Site-editor."],"Choose your homepage":["Kies je homepage"],"Opt in":["Aanmelden"],"Want more font pairings?":["Wil je meer lettertype combinaties?"],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> to get access to more fonts.":["Upgrade naar de <WordPressLink>nieuwste versie van WordPress<\/WordPressLink> om toegang te krijgen tot meer lettertypen."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more fonts.":["Meld je aan voor <OptInModal>gebruiksgegevens bijhouden<\/OptInModal> om toegang te krijgen tot meer lettertypen."],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> and <OptInModal>opt in to usage tracking<\/OptInModal> to get access to more fonts.":["Upgrade naar de <WordPressLink>nieuwste versie van WordPress<\/WordPressLink> en <OptInModal>meld je aan voor gebruiksgegevens bijhouden<\/OptInModal> om toegang te krijgen tot meer lettertypen."],"Add your products":["Voeg je producten toe"],"Oops! We encountered a problem while setting up the foundations. {{anchor}}Please try again{{\/anchor}} or start with a theme.":["Oeps! Er is een probleem opgetreden bij het instellen van de basis. {{anchor}}Probeer het opnieuw{{\/anchor}} of begin met een thema."],"Choose your color palette":["Kies je kleurenpalet"],"Choose your footer":["Kies je footer"],"Choose your header":["Kies je header"],"Design your homepage":["Ontwerp je homepage"],"Choose fonts":["Lettertypen kiezen"],"Discover what's possible with the store designer":["Ontdek wat er allemaal mogelijk is met de winkeldesigner"],"Start designing your store, including adding your logo, changing color schemes, and building your own layouts. Take a quick tour to discover what's possible.":["Begin met het ontwerpen van je winkel, inclusief het toevoegen van je logo, het wijzigen van kleurenschema's en het bouwen van je eigen lay-outs. Neem een korte rondleiding om te ontdekken wat er mogelijk is."],"Setting up the foundations":["De fundering leggen"],"Customize your theme":["Je thema aanpassen"],"Start designing":["Begin met ontwerpen"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Maak snel een prachtige winkel aan met behulp van onze winkeldesigner. Kies je lay-out, selecteer een stijl en nog veel meer."],"Design your own":["Ontwerp je eigen"],"Are you sure you want to exit?":["Weet je zeker dat je wilt afsluiten?"],"You'll lose any changes you've made to your store's design and will start the process again.":["Je verliest alle wijzigingen die je hebt aangebracht in het ontwerp van je winkel en begint het proces opnieuw."],"Exit and lose changes":["Afsluiten en wijzigingen kwijtraken"],"Continue designing":["Doorgaan met ontwerpen"],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Aangedreven door experimentele AI. {{link}}Lees meer{{\/link}}"],"Editor canvas":["Editorcanvas"],"Find out how":["Ontdek hoe je dat doet"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Het ziet ernaar uit dat je gebruikmaakt van de offline modus van Jetpack. Schakel over naar de online modus om met je AI-ontwerp te beginnen."],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["De Store Designer zal een nieuw winkelontwerp voor je maken, en je zult alle wijzigingen verliezen die je hebt aangebracht in je actieve thema. Als je liever doorgaat met het bewerken van je thema, kun je dit doen via de <EditorLink>Editor<\/EditorLink>."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Helaas, de [AI-winkelontwerper] is momenteel niet beschikbaar aangezien we je netwerk niet kunnen vinden. Controleer je internetverbinding."],"Looking to design your store using AI?":["Wil je je winkel ontwerpen met AI?"],"Customize your store":["Pas je winkel aan"],"Back to Home":["Terug naar homepage"],"Your store looks great!":["Je winkel ziet er geweldig uit!"],"Make your store your own":["Maak je winkel je winkel"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Alle wijzigingen die je aanbrengt in de lay-out en stijl verschijnen hier in realtime - perfect om verschillende looks te testen voordat je het live zet. Je kunt dit gebied ook vergroten of verkleinen om te zien hoe je winkel eruitziet op mobiel."],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Pas de stijl en lay-out van je winkel aan aan je merk! Voeg je logo toe, verander het lettertype en de kleuren en probeer verschillende lay-outs uit. Je kunt de tekst en afbeeldingen later bewerken via de editor."],"Go back to the Home screen to complete your store setup and start selling":["Ga terug naar het beginscherm om je winkel instelling te voltooien en de verkoop te starten"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Ga naar de editor om je afbeeldingen en tekst te wijzigen, meer pagina's toe te voegen en andere aanpassingen te maken."],"Go to the Editor":["Ga naar de redactie"],"Fine-tune your design":["Verfijn je ontwerp"],"Logo":["Logo"],"Saving failed.":["Opslaan mislukt."],"View your changes in real time":["Bekijk je wijzigingen in realtime"],"Link logo to homepage":["Link logo naar homepage"],"Image width":["Breedte afbeelding"],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Zorg ervoor dat je winkel on-brand is door je logo toe te voegen. Voor de beste resultaten upload je een SVG of PNG van minimaal 300px breed."],"Take a tour":["Maak een rondleiding"],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Site iconen zijn wat je ziet in browser tabs, bladwijzer balken en binnen de WordPress mobiele apps."],"Use as site icon":["Gebruiken als site icoon"],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the Editor.":["Selecteer een nieuwe header uit de onderstaande opties. Je header bevat de navigatie van je site en zal aan elke pagina worden toegevoegd. Je kunt dit blijven aanpassen via de Site-editor."],"Let's get creative":["Laten we creatief worden"],"Add your logo":["Je logo toevoegen"],"or create your own":["of maak je eigen"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the Editor later.":["Gebruik onze stijl- en lay-out gereedschappen om het ontwerp van je winkel aan te passen. Inhoud en afbeeldingen kunnen later via de Site-editor worden toegevoegd of gewijzigd."],"Opening the doors":["De deuren openen"],"Turning on the lights":["De lichten aandoen"],"30-day money-back guarantee":["30 dagen geld terug garantie"],"Replace":["Vervangen"],"Continue setting up your store":["Ga door met het aanmaken van je winkel"],"Options":["Opties"],"Navigation":["Navigatie"],"Style":["Stijl"],"About":["Over"],"Layout":["Lay-out"],"Browse the Marketplace":["De marktplaats bekijken"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Vorige"],"Delete":["Verwijderen"],"Default":["Standaard"],"Reviews":["Beoordelingen"],"Note that the extension hasn’t been installed. This will simply dismiss our limited time offer. Please take a moment to tell us why you’d like to dismiss the WooPayments offer.":["Let op dat de extensie niet is geïnstalleerd. Hiermee negeren we onze tijdelijke aanbieding. Neem even de tijd om ons te vertellen waarom je de WooPayments aanbieding wil negeren."],"By using WooPayments you agree to our <a1>Terms of Service<\/a2> (including WooPay <a3>merchant terms<\/a3>) and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Door WooPayments te gebruiken, ga je akkoord met onze <a1>Dienstvoorwaarden<\/a2> (inclusief de WooPay <a3>handelaarsvoorwaarden<\/a3>) en erken je dat je ons <a2>Privacybeleid<\/a2> hebt gelezen. Korting wordt toegepast op betalingen die via WooPayments worden verwerkt na voltooiing van de installatie, configuratie en verbinding. "],"Have questions?":["Heb je vragen?"],"Just dismiss WooPayments":["WooPayments negeren"],"No thanks, I don’t want WooPayments":["Nee bedankt, ik wil geen WooPayments"],"& more":["en meer"],"WooPayments is pre-integrated with all popular payment options":["WooPayments is vooraf geïntegreerd met alle populaire betaalopties"],"By using WooPayments you agree to our <a1>Terms of Service<\/a2> and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Door WooPayments te gebruiken ga je akkoord met onze <a1>Dienstvoorwaarden<\/a2> en erken je dat je ons <a2>Privacybeleid<\/a2> hebt gelezen. Korting wordt toegepast op betalingen die via WooPayments worden verwerkt na voltooiing van de installatie, configuratie en verbinding. "],"Hi%s, run your business and manage your payments all in one place, with no setup costs or monthly fees.":["Hallo %s, run je bedrijf en beheer al je betalingen op één plek, zonder installatie of maandelijkse kosten."],"Installing <strong>WooPayments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Door <strong>WooPayments<\/strong> te installeren, wordt de <strong>%s<\/strong> extensie automatisch in je winkel geïnstalleerd.","Door <strong>WooPayments<\/strong> te installeren, worden de <strong>%s<\/strong> extensies automatisch in je winkel geïnstalleerd."],"Enable Affirm alongside WooPayments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Schakel Affirm in naast WooPayments en geef je klanten de mogelijkheid de betaaloptie te kiezen die bij hen en hun budget past — van 4 rentevrije betalingen per twee weken tot maandelijkse betalingen."],"extension in your store.":["extensie in je winkel."],"Add more ways for buyers to pay":["Meer manieren toevoegen voor klanten om te betalen"],"Enable PayPal Payments alongside WooPayments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Schakel PayPal betalingen in naast WooCommerce betalingen. Geef je klanten een andere manier om veilig en gemakkelijk te betalen via PayPal, PayLater en Venmo."],"Enable Klarna alongside WooPayments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Schakel Klarna in naast WooPayments. Met Klarna Payments kunnen klanten kiezen welke betalingsperiode ze willen, nu betalen, later betalen of opsplitsen. Geen creditcardnummers, geen wachtwoorden, geen gedoe."],"Enable Amazon Pay alongside WooPayments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Schakel Amazon Pay in naast WooPayments en geef klanten de mogelijkheid om via Amazon Pay te betalen. Transacties worden verwerkt via widgets in Amazon, zodat de klant nooit je site verlaat."],"Dismiss and send feedback":["Negeren en feedback verzenden"],"Why would you like to dismiss the new payments experience?":["Waarom wil je de nieuwe betaalervaring afwijzen?"],"*See <a>Terms and Conditions<\/a> for details.":["*Bekijk de <a>Voorwaarden en condities<\/a> voor gegevens."],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Neem contact op"],"It’s something else (Please share below)":["Een andere reden (hieronder invullen)"],"I’m open to installing it another time":["Ik sta ervoor open deze nog eens te installeren"],"I don’t want to install another plugin":["Ik wil niet nog een plugin installeren"],"I need more information about WooPayments":["Ik heb graag meer informatie over WooPayments"],"I’m already happy with my payments setup":["Ik ben al tevreden met mijn betaling setup"],"Limited time offer":["Aanbieding voor beperkte tijd"],"See more":["Meer zien"],"PayPal Payments":["PayPal-betalingen"],"Comments (Optional)":["Reacties (optioneel)"],"Klarna":["Klarna"],"Dismiss Marketplace features carousel":["Marketplace-functiecarrousel negeren"],"Products you can trust":["Producten waarop je kan bouwen"],"Get help when you need it":["Krijg ondersteuning wanneer je die nodig hebt"],"{{Link}}Products{{\/Link}} you can trust":["{{Link}}Producten{{\/Link}} waarop je kan bouwen"],"{{Link}}Get help{{\/Link}} when you need it":["{{Link}}Krijg ondersteuning{{\/Link}} wanneer je die nodig hebt"],"30-day {{Link}}money-back guarantee{{\/Link}}":["30 dagen {{Link}}geld-terug-garantie{{\/Link}}"],"Slide":["Slide"],"Marketplace features with four slides":["Marketplace-functies met vier dia's"],"Get product updates, manage your subscriptions from your store admin, and get streamlined support.":["Krijg productupdates, beheer je abonnementen vanuit je winkelbeheer en krijg gestroomlijnde ondersteuning."],"Keep your store connected to WooCommerce.com to get updates, manage your subscriptions, and receive streamlined support for your extensions and themes.":["Houd je winkel gekoppeld aan WooCommerce.com om updates te ontvangen, je abonnement te beheren en gestroomlijnde ondersteuning voor je extensies en thema's te krijgen."],"Are you sure you want to disconnect?":["Weet je zeker dat je wilt loskoppelen?"],"Try Order Attribution":["Probeer bestellingstoewijzing"],"There was an error loading misc recommendations":["Er is een fout opgetreden bij het laden van aanbevelingen"],"Our team and partners are continuously improving your extensions, themes, and WooCommerce experience.":["Ons team en onze partners zijn constant bezig jouw extensies, thema’s en WooCommerce-ervaring te verbeteren."],"Support the ecosystem":["Steun het ecosysteem"],"Click for error details":["Klik voor foutgegevens"],"Reload Page":["Herlaad pagina"],"Oops, something went wrong":["Er is iets misgegaan"],"We’re sorry for the inconvenience. Please try reloading the page, or you can get support from the community forums.":["We betreuren het ongemak. Probeer de pagina opnieuw te laden, of je kunt ondersteuning krijgen van de communityforums."],"Set your store’s visibility":["De zichtbaarheid van je winkel instellen"],"Launch your store only when you’re ready to by switching between \"Coming soon\" and \"Live\" modes. Build excitement by creating a custom page visitors will see before you’re ready to go live. <link>Discover more<\/link>":["Start je winkel alleen wanneer je er klaar voor bent door te schakelen tussen de \"Komt binnenkort\" en \"Live\" modi. Bouw opwinding op door een aangepaste pagina te maken die bezoekers zullen zien voordat je klaar bent om live te gaan. <link>Ontdek meer<\/link>"],"Launch Your Store":["Je winkel lanceren"],"%s could not be activated. Please activate it manually.":["%s kon niet worden geactiveerd. Activeer het handmatig."],"Please reload and try again":["Herladen en opnieuw proberen"],"With detailed documentation and a global support team, help is always available if you need it.":["Met gedetailleerde documentatie en een globaal ondersteuningsteam is er altijd hulp beschikbaar als je die nodig hebt."],"If you change your mind within 30 days of your purchase, we'll give you a full refund — hassle-free.":["Als je binnen 30 dagen na je aankoop van gedachten verandert, krijg je je geld volledig terug - zonder gedoe."],"Hundreds of vetted products and services. Unlimited potential.":["Honderden doorgelichte producten en diensten. Onbeperkt potentieel."],"Everything in the Marketplace has been built by our own team or by our trusted partners, so you can be sure of its quality.":["Alles op de marktplaats is gebouwd door ons eigen team of door onze vertrouwde affiliates, dus je kunt zeker zijn van de kwaliteit."],"User options":["Gebruikersopties"],"Disconnect account":["Ontkoppel je account"],"Connect account":["Account verbinden"],"WooCommerce.com account":["WooCommerce.com account"],"Keep connected":["Verbinding houden"],"Customize Your Store":["Pas je winkel aan"],"WooPayments":["WooPayments"],"Profiler":["Profielschetser"],"Select a date type":["Datumtype selecteren"],"Date completed":["Datum afgerond"],"Date paid":["Datum betaald"],"Date created":["Datum aangemaakt"],"Database date field considered for Revenue and Orders reports":["Database datumveld overwogen voor inkomsten en bestellingen rapporten"],"Date type:":["Datumtype:"],"Edit Product Variation":["Productvariatie bewerken"],"Feedback":["Feedback"],"How's your experience with the product editor?":["Wat is je ervaring met de producteditor?"],"The product editing screen's functionality meets my needs":["De functionaliteit van het productbewerkscherm voldoet aan mijn behoeften"],"The product editing screen is easy to use":["Het productbewerkscherm is eenvoudig te gebruiken"],"Add New Product":["Nieuw product toevoegen"],"Preview store":["Voorbeeld van winkel bekijken"],"🎉 Almost there. Only {{strongText}}%1$d step left{{\/strongText}} get your store up and running. {{setupLink}}Finish setup{{\/setupLink}}":["🎉 Je bent er bijna. Nog {{strongText}}%1$d stap te gaan{{\/strongText}} voor het starten en beheren van je winkel. {{setupLink}}Configuratie voltooien{{\/setupLink}}"],"🚀 You’re doing great! {{strongText}}%1$d steps left{{\/strongText}} to get your store up and running. {{setupLink}}Continue setup{{\/setupLink}}":["🚀 Je doet het geweldig! {{strongText}}%1$d stappen over{{\/strongText}} om je store operationeel te krijgen. {{setupLink}}Ga door met instellen{{\/setupLink}}"],"Activity":["Activiteit"],"Sorry, you are not allowed to access this page.":["Je hebt geen toestemming om deze pagina te bekijken."],"Not allowed":["Niet toegestaan"],"Inventory to review":["Voorraad om te beoordelen"],"You have inventory to review and update":["Je hebt voorraad om te beoordelen en te updaten"],"You have %d new thing to do":["Je hebt %d nieuw ding te doen","Je hebt %d nieuwe dingen te doen"],"Orders to fulfill":["Te behandelen bestellingen"],"Things to do next":["Dingen die vervolgens moeten gebeuren"],"Preview site":["Voorbeeld van site bekijken"],"of":["of"],"Get Support":["Krijg ondersteuning"],"Display options":["Weergaveopties"],"Two columns":["Twee kolommen"],"Single column":["Enkele kolom"],"Run your store from anywhere":["Run je winkel waar je ook bent"],"Download the WooCommerce app":["Download de WooCommerce app"],"Loading…":["Laden…"],"Home":["Home"],"Overview":["Overzicht"],"There was an error loading recommended extensions.":["Er is een fout opgetreden bij het laden van aanbevolen extensies."],"There was an error loading installed extensions.":["Er is een fout opgetreden bij het laden van geïnstalleerde extensies."],"There was an error trying to activate the extension.":["Er is een fout opgetreden bij het activeren van de extensie."],"The extension has been successfully activated.":["De extensie is geactiveerd."],"Unregistered Statuses":["Ongeregistreerde statussen"],"Mutable settings should be accessed via data store.":["Veranderlijke instellingen moeten geopend worden via datastore."],"Install":["Installeren"],"%1$s &lsaquo; %2$s &#8212; WooCommerce":["%1$s ‹ %2$s — WooCommerce"],"Store Activity":["Winkelactiviteit"],"unread activity":["ongelezen activiteit"],"You have %d order to fulfill":["Je moet nog %d bestelling voltooien","Je moet nog %d bestellingen voltooien"],"You have %d review to moderate":["Je hebt %d beoordeling te modereren","Je hebt %d beoordelingen te modereren"],"Reviews to moderate":["Beoordelingen om te modereren"],"Dismiss this notice":["Negeer dit bericht"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Selecteer een standaard datumbereik. Als er geen bereik wordt geselecteerd, worden rapporten weergegeven met het standaard datumbereik."],"Default date range:":["Standaard datumbereik:"],"Custom Statuses":["Aangepaste statussen"],"Exclude the %s status from reports":["Sluit de status %s uit van rapporten"],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Bestellingen met deze statussen moeten worden afgehandeld door de beheerder van de winkel. Deze bestellingen worden weergegeven op het startscherm bij bestellingen."],"Excluded statuses:":["Uitgesloten statussen:"],"Actionable statuses:":["Bruikbare statussen:"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Bestellingen met deze statussen worden uitgesloten van de totalen in je rapporten. De status {{strong}}Terugbetaald{{\/strong}} kan niet worden uitgesloten."],"Edit Product":["Product bewerken"],"Analytics":["Statistieken"],"Connect to WooCommerce.com":["Maak verbinding met WooCommerce.com"],"Disconnect":["Loskoppelen"],"Connected to WooCommerce.com":["Gekoppeld aan WooCommerce.com"],"Extensions":["Extensies"],"Marketing":["Marketing"],"Products":["Producten"],"Variations":["Variaties"],"Categories":["Categorieën"],"Stock":["Voorraad"],"Customers":["Klanten"],"<title>Last active<\/title> <rule\/> <filter\/>":["<title>Laatst actief<\/title> <rule\/> <filter\/>"],"<title>Registered<\/title> <rule\/> <filter\/>":["<title>Geregistreerd<\/title> <rule\/> <filter\/>"],"<title>AOV<\/title> <rule\/> <filter\/>":["<title>AOV<\/title> <rule\/> <filter\/>"],"<title>Total Spend<\/title> <rule\/> <filter\/>":["<title>Totale uitgaven<\/title> <rule\/> <filter\/>"],"<title>No. of Orders<\/title> <rule\/> <filter\/>":["<title>Aant. Bestellingen<\/title> <rule\/> <filter\/>"],"<title>Email<\/title> <rule\/> <filter\/>":["<title>E-mail<\/title> <rule\/> <filter\/>"],"<title>Username<\/title> <rule\/> <filter\/>":["<title>Gebruikersnaam<\/title> <rule\/> <filter\/>"],"<title>Country \/ Region<\/title> <rule\/> <filter\/>":["<title>Land\/regio<\/title> <rule\/> <filter\/>"],"<title>Name<\/title> <rule\/> <filter\/>":["<title>Naam<\/title> <rule\/> <filter\/>"],"Total spend":["Totaal uitgegeven"],"Date registered":["Datum geregistreerd"],"customer":["klant","klanten"],"Search by customer name":["Zoeken op klantnaam"],"Select a last active filter match":["Selecteer een laatste actieve filterovereenkomst"],"Remove last active filter":["Laatste actieve filter verwijderen"],"Last active":["Laatst actief"],"date\u0004Between":["Tussen"],"date\u0004After":["Na"],"date\u0004Before":["Voor"],"Select registered date":["Geregistreerde datum selecteren"],"Select a registered filter match":["Selecteer een geregistreerde filterovereenkomst"],"Remove registered filter":["Geregistreerd filter verwijderen"],"Registered":["Geregistreerd"],"average order value of customer\u0004Between":["Tussen"],"average order value of customer\u0004More Than":["Meer dan"],"average order value of customer\u0004Less Than":["Minder dan"],"Select an average order value filter match":["Selecteer een filterovereenkomst voor een gemiddelde bestellingwaarde"],"Remove average order value filter":["Filter gemiddelde bestellingwaarde verwijderen"],"total spend by customer\u0004Between":["Tussen"],"total spend by customer\u0004More Than":["Meer dan"],"total spend by customer\u0004Less Than":["Minder dan"],"Select a total spend filter match":["Selecteer een filterovereenkomst voor totale uitgaven"],"Remove total spend filter":["Filter totale uitgaven verwijderen"],"number of orders\u0004Between":["Tussen"],"number of orders\u0004More Than":["Meer dan"],"number of orders\u0004Less Than":["Minder dan"],"Select an order count filter match":["Selecteer een filterovereenkomst voor het aantal bestellingen"],"Remove order filter":["Filter voor bestelling verwijderen"],"No. of Orders":["Aantal bestellingen"],"customer emails\u0004Excludes":["Exclusief"],"customer emails\u0004Includes":["Inclusief"],"Select customer email":["E-mailadres klant selecteren"],"Select a customer email filter match":["Selecteer een filterovereenkomst voor e-mailadres klant"],"Remove customer email filter":["Filter voor e-mailadres klant verwijderen"],"Search customer email":["Zoeken naar e-mailadres klant"],"countries\u0004Excludes":["Exclusief"],"countries\u0004Includes":["Inclusief"],"customer names\u0004Excludes":["Exclusief"],"customer names\u0004Includes":["Inclusief"],"Select customer name":["Klantnaam selecteren"],"Select a customer name filter match":["Selecteer een filterovereenkomst voor klantnaam"],"Remove customer name filter":["Filter voor klantnaam verwijderen"],"Type to search for a customer":["Typ om naar klant te zoeken"],"Single Customer":["Eén klant"],"All Customers":["Alle klanten"],"Select country \/ region":["Selecteer land\/regio"],"Select a country \/ region filter match":["Selecteer een filterovereenkomst voor land\/regio"],"Remove country \/ region filter":["Filter voor land\/regio verwijderen"],"Average lifetime spend":["Gemiddelde uitgaven levensduur"],"Average order":["Gemiddelde bestelling","Gemiddelde bestellingen"],"A sentence describing filters for Customers. See screen shot for context: https:\/\/cloudup.com\/cCsm3GeXJbE\u0004Customers match <select\/> filters":["Klanten komen overeen met <select\/> filters"],"AOV":["AOV"],"Total Spend":["Totale uitgaven"],"Postal code":["Postcode"],"Region":["Regio"],"Guest":["Gast"],"Email":["E-mail"],"Name":["Naam"],"Access discounted shipping rates with USPS, UPS, and DHL.":["Profiteer van korting op verzendkosten met USPS, UPS en DHL."],"Install WooCommerce Shipping":["WooCommerce Shipping installeren"],"Connect your store to WordPress.com to enable WooCommerce Shipping":["Koppel je winkel aan WordPress.com om WooCommerce Shipping in te schakelen"],"Discounted rates":["Korting op kosten"],"Pick up an order, then just pay, print, package and post.":["Je hoeft de bestelling alleen maar op te halen. Vervolgens is het een kwestie van betalen, afdrukken, inpakken en verzenden."],"Print at home":["Thuis afdrukken"],"No need to wonder where that stampbook went.":["Maak je geen zorgen om een stempelboekje."],"Buy postage when you need it":["Koop posttarief wanneer je het nodig hebt"],"Videos":["Video's"],"Visual editor selected":["Visuele editor geselecteerd"],"This template is not revertable.":["Deze template kan niet worden teruggedraaid."],"The editor has encountered an unexpected error. Please reload.":["De editor is op een onverwachte fout gestuit. Probeer opnieuw te laden."],"The editor has encountered an unexpected error.":["De editor is op een onverwachte fout gestuit."],"Search videos":["Video's zoeken"],"Search Openverse":["Openverse zoeken"],"Search images":["Afbeeldingen zoeken"],"Search audio":["Audio zoeken"],"Code editor selected":["Code editor geselecteerd"],"Audio":["Audio"],"caption\u0004<a %1$s>Work<\/a>\/ %3$s":["<a %1$s>Werk<\/a>\/%3$s"],"caption\u0004<a %1$s>Work<\/a> by %2$s\/ %3$s":["<a %1$s>Werk<\/a> door %2$s\/ %3$s"],"\"%s\" deleted.":["%s verwijderd."],"caption\u0004\"%1$s\"\/ %2$s":["\"%1$s\"\/ %2$s"],"caption\u0004\"%1$s\" by %2$s\/ %3$s":["\"%1$s\" door %2$s\/ %3$s"],"Copy Error":["Kopieerfout"],"An error occurred while deleting the template.":["Er is een fout opgetreden bij het verwijderen van het template."],"Openverse":["Openverse"],"Template reverted.":["Template teruggedraaid."],"Template revert failed. Please reload.":["Template terugdraaien mislukt. Probeer opnieuw te laden."],"Block Library":["Blokbibliotheek"],"Footer":["Footer"],"Publish":["Publiceren"],"Site Icon":["Site icoon"],"Images":["Afbeeldingen"],"Content":["Inhoud"],"Header":["Header"],"Low stock":["Lage voorraad"],"Indication of a low quantity\u0004Low":["Laag"],"Product \/ Variation":["Product\/variatie"],"On backorder":["In nabestelling"],"All Products":["Alle producten"],"Filter by":["Filteren op"],"N\/A":["N\/B"],"Status":["Status"],"SKU":["SKU"],"In stock":["Op voorraad"],"Out of stock":["Uitverkocht"],"Choose how you want to present check payments to your customers during checkout.":["Kies hoe je chequebetalingen wilt presenteren aan je klanten tijdens het afrekenen."],"Check payments":["Betalingen controleren"],"Enable check payments":["Cheque-betaling inschakelen"],"Toggle sidebar":["Sidebar tonen\/verbergen"],"Submit for verification":["Ter verificatie indienen"],"Ready to test payments":["Klaar om betalingen te testen"],"Test or live account":["Test- of live account"],"Connect with %s":["Verbinden met %s"],"Set up payments for your store in just a few steps. With WooPayments, you can accept online and in-person payments, track revenue, and handle all payment activity from one place.":["Stel in slechts een paar stappen betalingen in voor je winkel. Met WooPayments kan je online en fysieke betalingen aannemen, winst bijhouden en alle betaalactiviteit verwerken vanaf één plek."],"Enabling":["Bezig met inschakelen"],"Enable %s":["%s inschakelen"],"Step %1$s of %2$s":["Stap %1$s van %2$s"],"Close sidebar":["Sidebar sluiten"],"Installing":["Aan het installeren"],"Choose your payment methods":["Kies je betaalmethoden"],"Accept payments with Woo":["Accepteer betalingen met Woo"],"server caches":["server caches"],"It’ll be ready to view as soon as your <link><\/link> have updated. Please wait, or contact your web host to find out how to do this manually.":["Het zal klaar zijn om te bekijken zodra je <link><\/link> zijn geüpdatet. Wacht even, of neem contact op met je webhost om te ontdekken hoe je dit handmatig kunt doen."],"Congratulations! Your store will launch soon":["Gefeliciteerd! Je winkel wordt binnenkort gelanceerd"],"Help is on hand":["Hulp binnen handbereik"],"Get the app":["Download de app"],"Manage your store on the go":["Beheer je winkel onderweg"],"Add extensions":["Extensies toevoegen"],"Install Mailchimp":["Mailchimp installeren"],"Manage Mailchimp":["Mailchimp beheren"],"Build customer relationships":["Klantrelaties opbouwen"],"Add payment methods":["Betaalmethoden toevoegen"],"Give your shoppers more ways to pay by adding additional payment methods to your store.":["Bied je klanten meer manieren om te betalen door extra betaalmethodes aan je winkel toe te voegen."],"Provide more ways to pay":["Bied meer manieren om te betalen"],"Promote products":["Producten promoten"],"Grow your customer base by promoting your products to millions of engaged shoppers.":["Breid je klantenbestand uit door je producten te promoten bij miljoenen geïnteresseerde kopers."],"Power up your store":["Geef je winkel meer kracht"],"Explore support resources":["Verken ondersteuningsbronnen"],"Manage your store anywhere with the free WooCommerce Mobile App.":["Beheer je winkel vanuit waar je maar wil met de gratis mobiele WooCommerce app."],"Keep your shoppers up to date with what’s new in your store and set up clever post-purchase automations.":["Houd je winkelaars op de hoogte van wat nieuw is in je site en stel slimme na-aankoop automatiseringen in."],"Detailed guides and our support team are always available if you’re feeling stuck or need some guidance.":["Uitgebreide handleidingen en ons ondersteuningsteam zijn altijd beschikbaar als je vastzit of wat hulp nodig hebt."],"Add extra features and functionality to your store with Woo extensions.":["Extra functies en functionaliteit aan je winkel toevoegen met Woo extensies."],"Promote your products":["Promoot je producten"],"Your feedback will be only be shared with WooCommerce and treated in accordance with our <privacyLink>privacy policy<\/privacyLink>.":["Je feedback wordt alleen gedeeld met WooCommerce en wordt behandeld volgens ons <privacyLink>privacybeleid<\/privacyLink>."],"Why do you feel that way? <smallText>(optional)<\/smallText>":["Waarom vind je dat? <smallText>(optioneel)<\/smallText>"],"How was the experience of launching your store?":["Hoe ervoer je het lanceren van je winkel?"],"Visit your store":["Bezoek je winkel"],"You’ve successfully launched your store and are ready to start selling! We can’t wait to see your business grow.":["Je hebt je winkel gelanceerd en je bent er klaar voor om te beginnen met verkopen! We kijken ernaar uit om je winkel te zien groeien."],"Congratulations! Your store is now live":["Gefeliciteerd! Je winkel is nu online"],"Remove test orders and associated data, including analytics and transactions, once your store goes live. ":["Verwijder proefbestellingen en bijbehorende gegevens (zoals analyses en transacties) zodra je winkel online staat. "],"Remove %d test orders":["%d proefbestellingen verwijderen"],"Test data":["Testgegevens"],"Fantastic job! Your store is ready to go — no pending tasks to complete.":["Geweldig gedaan! Je winkel is er klaar voor — er zijn geen openstaande taken."],"Essential Tasks":["Belangrijke taken"],"Ready to start selling? Before you launch your store, make sure you’ve completed these essential tasks. If you’d like to change your store visibility, go to WooCommerce | Settings | Site visibility.":["Ben je er klaar voor om te beginnen met verkopen? Zorg ervoor dat je deze belangrijke taken hebt afgerond voordat je je winkel lanceert. Als je de zichtbaarheid van je winkel wilt bewerken, ga je naar WooCommerce | Instellingen | Zichtbaarheid site."],"Oops! We encountered a problem while launching your store. <retryButton\/>":["Er heeft zich een probleem voorgedaan bij het lanceren van je winkel. <retryButton\/>"],"What’s next?":["Wat is de volgende stap?"],"Launch your store":["Lanceer je winkel"],"Please try again":["Probeer het nog eens"],"Set up WooPayments":["WooPayments instellen"],"Go back":["Ga terug"],"Send":["Verzenden"],"Copy link":["Kopieer link"],"Copied!":["Gekopieerd!"],"Preview":["Voorbeeld"],"distinct code":["unieke code","unieke codes"],"tax":["belasting","belastingen"],"%d taxes":["%d belastingen"],"shipping tax":["belasting op verzending"],"order tax":["belasting op bestelling"],"total tax":["totale belasting"],"Tax code":["Belastingcode"],"Rate":["Tarief"],"Visit {{Link}}the WooCommerce Marketplace{{\/Link}} to enhance your store with additional options such as Subscriptions, Gift Cards, and more.":["Bezoek {{Link}}de WooCommerce Marketplace{{\/Link}} om je winkel uit te breiden met extra opties zoals abonnementen, cadeaubonnen en meer."],"What product do you want to add?":["Welk product wil je toevoegen?"],"View more product types":["Bekijk meer producttypes"],"View less product types":["Minder producttypes bekijken"],"Discover its new features and improvements with a quick overview of what's included.":["Ontdek de nieuwe functies en verbeteringen met een kort overzicht van wat er inbegrepen is."],"Discover the product form's unique features with a quick overview of what's included.":["Ontdek de unieke functies van het productformulier met een kort overzicht van wat er inbegrepen is."],"Welcome to the new product form!":["Welkom bij het nieuwe productformulier!"],"Beta":["Bèta"],"View highlights":["Hoogtepunten bekijken"],"Meet the product editing form":["Maak kennis met het productbewerkingsformulier"],"Single category":["Enkele categorie"],"Item sold":["Item verkocht","Items verkocht"],"A sentence describing filters for Categories. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Categories match <select\/> filters":["Categorieën komen overeen met <select\/> filters"],"Check at least two categories below to compare":["Vink hieronder minstens twee categorieën aan om te vergelijken"],"%d categories":["%d categorieën"],"Search by category name":["Zoeken op categorienaam"],"Compare Categories":["Categorieën vergelijken"],"Search for categories to compare":["Zoeken naar te vergelijken categorieën"],"Type to search for a category":["Typ om naar een categorie te zoeken"],"Single Category":["Eén categorie"],"%d products":["%d producten"],"Search by product name or SKU":["Zoeken op productnaam of SKU"],"categories\u0004+%d more":["+%d meer"],"Product title":["Producttitel"],"All categories":["Alle categorieën"],"Category":["Categorie","Categorieën"],"Order":["Bestelling","Bestellingen"],"Explore powerful extensions and themes at WooCommerce.com to enhance your store.":["Ontdek krachtige extensies en thema's op WooCommerce.com om je winkel te verbeteren."],"You do not have permissions to install plugins. Please contact your site administrator.":["Je hebt geen toegangsrechten om plug-ins te installeren. Neem contact op met je sitebeheerder."],"I’m setting up a store for a client":["Ik zet een winkel op voor een klant"],"Oops! We encountered a problem while fetching the list of countries to choose from. <retryButton\/> or <skipButton\/>":["Er is een probleem opgetreden bij het ophalen van de lijst met landen waaruit je kunt kiezen. <retryButton\/> of <skipButton\/>"],"Sports and recreation":["Sport en recreatie"],"Arts and crafts":["Hobby en knutselen"],"This email is not valid.":["Dit e-mailadres is niet geldig."],"wordpress@example.com":["wordpress@example.com"],"Your email address":["Je e-mailadres"],"Opt-in to receive tips, discounts, and recommendations from the Woo team directly in your inbox.":["Kies ervoor om tips en kortingen van het Woo team direct in je inbox te ontvangen."],"Get a boost with our free features":["Krijg een boost met onze gratis functies"],"Oops! We encountered a problem while installing %s. {{link}}Please try again{{\/link}}.":["Oeps! Er heeft zich een probleem voorgedaan bij het installeren van %s. {{link}}Probeer het nog eens{{\/link}}."],"Shipping issues":["Problemen met verzenden"],"Payment issues":["Problemen met betalingen"],"Tax and duty obligations":["Belastingverplichtingen"],"Ex. My awesome store":["Bijv. Mijn geweldige winkel"],"Tell us a bit about your store":["Vertel ons iets over je winkel"],"Our favorite color is purple ":["Onze lievelingskleur is paars "],"Did you know that Woo was founded by two South Africans and a Norwegian? Here are three alternative ways to say “store” in those countries – Winkel, ivenkile, and butikk.":["Wist je dat Woo is gesticht door twee Zuid-Afrikanen en een Noor? Hier zijn drie manieren om winkel te zeggen in die landen: winkel, ivenkile en butikk."],"Give your store a name":["Geef je winkel een naam"],"It looks like you’re located in <geolocatedCountry><\/geolocatedCountry>. Are you sure you want to create a store in <selectedCountry><\/selectedCountry>?":["Het lijkt erop dat je je bevindt in <geolocatedCountry><\/geolocatedCountry>. Weet je zeker dat je een winkel wil creëren in <selectedCountry><\/selectedCountry>?"],"We’ll use this information to help you set up payments, shipping, and taxes, as well as recommending the best theme for your store.":["We zullen deze informatie gebruiken om je te helpen bij het instellen van betalingen, verzending en belastingen, evenals het aanbevelen van het beste thema voor je winkel."],"Don’t worry — you can always change it later!":["Maak je geen zorgen -- je kunt dit later altijd nog wijzigen!"],"Select an industry":["Selecteer een sector"],"Where is your store located?":["Waar is je winkel gevestigd?"],"Setting up your store in the wrong country may lead to the following issues:":["Als je je winkel in het verkeerde land opzet, kan dat tot de volgende problemen leiden:"],"Woo! Let’s get your features ready":["Woo! We zetten je functies voor je klaar"],"Did you know that Woo powers almost 4 million stores worldwide? You’re in good company.":["Wist je dat Woo bijna 4 miljoen winkels wereldwijd mogelijk maakt? Je bent in goed gezelschap."],"Which industry is your client’s business in?":["In welke sector zit het bedrijf van je klant?"],"Which industry is your business in?":["In welke sector zit je bedrijf?"],"What type of products or services do you plan to sell?":["Wat voor soort producten of diensten wil je verkopen?"],"Home, furniture and garden":["Huis, meubilair en tuin"],"Clothing and accessories":["Kleding en accessoires"],"Extending your store’s capabilities":["Je winkel mogelijkheden uitbreiden"],"The Woo team is made up of over 350 talented individuals, distributed across 30+ countries.":["Het Woo team bestaat uit meer dan 350 getalenteerde individuen, verspreid over meer dan 30 landen."],"Select country\/region":["Selecteer land\/regio"],"#FunWooFact: ":["#FunWooFact: "],"Go to my store":["Ga naar Mijn winkel"],"Which platform(s) are you currently using?":["Welke platforms gebruik je momenteel?"],"Are you selling online?":["Verkoop je je producten online?"],"Which one of these best describes you?":["Wat beschrijft jou het beste?"],"We’ll use this information to help you set up payments, shipping, and taxes.":["We zullen deze informatie gebruiken om je te helpen bij het instellen van betalingen, verzending en belastingen."],"Let us know where you are in your commerce journey so that we can tailor your Woo experience for you.":["Laat ons weten waar je bent in je commerce reis zodat we je Woo ervaring op maat kunnen maken."],"Where is your business located?":["Waar is je bedrijf gevestigd?"],"I agree to share my data to tailor my store setup experience, get more relevant content, and help make WooCommerce better for everyone. You can opt out at any time in WooCommerce settings. {{link}}Learn more about usage tracking.{{\/link}}":["Ik ga akkoord met het delen van mijn gegevens om mijn winkel setup te personaliseren, relevantere inhoud te krijgen en WooCommerce beter te maken voor iedereen. Je kunt je op elk moment afmelden in de WooCommerce instellingen. {{link}}Lees meer over het volgen van gebruik.{{\/link}}"],"Pinterest":["Pinterest"],"WordPress":["WordPress"],"Adobe Commerce":["Adobe Commerce"],"Big Cartel":["Big Cartel"],"Big Commerce":["Big Commerce"],"Ebay":["Ebay"],"Ecwid":["Ecwid"],"Facebook Marketplace":["Facebook Marketplace"],"Welcome to Woo!":["Welkom bij Woo!"],"Set up my store":["Mijn winkel configureren"],"Skip guided setup":["Begeleide configuratie overslaan"],"I’m selling both online and offline":["Ik verkoop zowel online als offline"],"No, I’m selling offline":["Nee, ik verkoop offline"],"Yes, I’m selling online":["Ja, ik verkoop online"],"I’m already selling":["Ik verkoop al"],"I’m just starting my business":["Ik ben net begonnen mijn bedrijf"],"Use up and down arrow keys to navigate":["Gebruik de omhoog\/omlaag-pijlen op je toetsenbord om te navigeren"],"Select platforms":["Platforms selecteren"],"It’s great to have you here with us! We’ll be guiding you through the setup process – first, answer a few questions to tailor your experience.":["Het is geweldig dat je hier bij ons bent! We begeleiden je door het setup proces - Beantwoord eerst een paar vragen om je ervaring op maat te maken."],"By installing %s plugin for free you agree to our {{link}}Terms of Service{{\/link}}.":["Door de %s-plugin gratis te installeren, ga je akkoord met onze {{link}}Servicevoorwaarden{{\/link}}.","Door %s-plugins gratis te installeren, ga je akkoord met onze {{link}}Servicevoorwaarden{{\/link}}."],"No commitment required – you can remove them at any time.":["Geen verplichting vereist – je kunt ze op elk moment verwijderen."],"Select an option":["Selecteer een optie"],"Education and learning":["Onderwijs en leren"],"Squarespace":["Squarespace"],"Etsy":["Etsy"],"Amazon":["Amazon"],"Google Shopping":["Google Shopping"],"Wix":["Wix"],"Shopify":["Shopify"],"Food and drink":["Eten en drinken"],"Electronics and computers":["Elektronica en computers"],"Health and beauty":["Gezondheid en verzorging"],"Square":["Vierkant"],"Installed":["Geïnstalleerd"],"Other":["Anders"],"Learn More":["Lees verder"],"Skip this step":["Deze stap overslaan"],"Something went wrong while triggering this note's action.":["Er is iets misgegaan bij het activeren van de actie van deze notitie."],"Next Alert":["Volgende waarschuwing"],"{{current \/}} of {{total \/}}":["{{current \/}} van {{total \/}}"],"Previous Alert":["Vorige waarschuwing"],"Remind Me Later":["Herinner mij hier later aan"],"Next Month":["Volgende maand"],"Next Week":["Volgende week"],"Tomorrow":["Morgen"],"Later Today":["Later vandaag"],"Display stats:":["Statistieken weergeven:"],"Store Performance":["Winkelprestaties"],"Choose which analytics to display and the section name":["Kies welke analytische gegevens en sectienaam er moeten worden weergegeven"],"Try it now":["Probeer het nu"],"Understand what truly drives revenue with our powerful order attribution extension. Use it to track your sales journey, identify your most effective marketing channels, and optimize your sales strategy.":["Ontdek wat de omzet daadwerkelijk aandrijft met onze krachtige bestellingstoewijzingextensie. Gebruik het om de voortgang van je verkoop nauwlettend te volgen, je meest effectieve marketingkanalen te identificeren en je verkoopstrategie te optimaliseren."],"Discover what drives your sales":["Ontdek de drijfveer van je verkoop"],"New":["Nieuw"],"Import your products from a CSV file.":["Je producten importeren vanuit een CSV-bestand."],"Design and easily sell custom print products online with Printful.":["Ontwerp en verkoop je eigen drukwerk eenvoudig online met Printful."],"Print-on-demand products":["Print-on-demand producten"],"Are you already selling somewhere else?":["Verkoop je al ergens anders?"],"We are loading 9 sample products into your store":["We laden 9 proefproducten in je winkel"],"A collection of related products.":["Een verzameling gerelateerde producten."],"A digital product like service, downloadable book, music or video.":["Een digitaal product zoals service, downloadbaar boek, muziek of video."],"A product with variations like color or size.":["Een product met variaties zoals kleur of maat."],"can’t decide?":["kan niet beslissen?"],"Link a product to an external website.":["Koppel een product aan een externe site."],"Load sample products and see what they look like in your store.":["Laad voorbeeldproducten en kijk hoe ze eruitzien in je winkel."],"Can’t find your product type? {{sbLink}}Start Blank{{\/sbLink}} or {{LspLink}}Load Sample Products{{\/LspLink}} to see what they look like in your store.":["Kun je je producttype niet vinden? {{sbLink}}Start blanco{{\/sbLink}} of {{LspLink}}laad proefproducten{{\/LspLink}} om te bekijken hoe ze er uit zien in je winkel."],"A tangible item that gets delivered to customers.":["Een tastbaar item dat wordt afgeleverd bij klanten."],"Load sample products":["Proefproducten laden"],"Loading sample products":["Proefproducten laden"],"We’ll import images from WooCommerce.com to set up your sample products.":["We importeren afbeeldingen van WooCommerce.com om je voorbeeld producten in te stellen."],"There was an error importing the sample products":["Er is een fout opgetreden tijdens het importeren van de voorbeeld producten"],"Promoted":["Gepromoot"],"Digital product":["Digitaal product"],"Physical product":["Fysiek product"],"Import sample products":["Proefproducten importeren"],"External product":["Extern product"],"Grouped product":["Gegroepeerd product"],"Variable product":["Variabel product"],"Search product categories":["Zoeken in productcategorieën"],"Product category":["Productcategorie"],"Select a product category filter match":["Selecteer een filterovereenkomst voor productcategorieën"],"Remove product category filter":["Filter voor productcategorieën verwijderen"],"Select product attributes":["Producteigenschappen selecteren"],"Remove product attribute filter":["Filter voor producteigenschappen verwijderen"],"Search product attributes":["Producteigenschappen zoeken"],"Product attribute":["Productattribuut"],"<title>Product category<\/title> <rule\/> <filter\/>":["<title>Productcategorie<\/title> <rule\/> <filter\/>"],"<title>Product attribute<\/title> <rule\/> <filter\/>":["<title>Product attribuut<\/title> <rule\/> <filter\/>"],"categories\u0004Excludes":["Exclusief"],"categories\u0004Includes":["Inclusief"],"A sentence describing filters for Variations. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Variations match <select\/> filters":["Varianten komen overeen met <select\/> filters"],"product attribute\u0004Is Not":["Is niet"],"product attribute\u0004Is":["Is"],"Select a product attribute filter match":["Selecteer een filter overeenkomst voor producteigenschap"],"%d variations":["%d variaties"],"Search by variation name or SKU":["Zoeken op variatienaam of SKU"],"variation sold":["variatie verkocht","variaties verkocht"],"net sales":["netto-omzet"],"Select products":["Producten selecteren"],"item sold":["verkocht item","verkochte items"],"(Deleted)":["(Verwijderd)"],"Product \/ Variation title":["Titel product \/ variatie"],"Search products":["Producten zoeken"],"Select product categories":["Selecteer productcategorieën"],"orders":["bestelling","bestellingen"],"Fixed product":["Vast product"],"Fixed cart":["Vaste winkelwagen"],"Percentage":["Percentage"],"%d coupons":["%d waardebonnen"],"Created":["Aangemaakt"],"Amount discounted":["Kortingsbedrag"],"Expires":["Vervalt"],"Coupon":["Waardebon","Waardebonnen"],"Coupon code":["Waardebon code"],"Type":["Type"],"Choose which leaderboards to display and other settings":["Kies welke leaderboards en andere instellingen er moeten worden weergegeven"],"No data recorded for the selected time period.":["Geen gegevens opgeslagen voor de geselecteerde periode."],"Rows per table":["Rijen per tabel"],"Add category":["Categorie toevoegen"],"+ Add new category":["+ Nieuwe categorie toevoegen"],"Most used":["Meest gebruikt"],"Find category":["Categorie zoeken"],"Remove term: %s":["Term verwijderen: %s"],"All items":["Alle items"],"New category name":["Nieuwe categorie naam"],"Parent category:":["Hoofdcategorie:"],"Add new category":["Nieuwe categorie toevoegen"],"Something went wrong with the importation process.":["Er is iets fout gegaan tijdens het importproces."],"Are you sure you want to reset all settings to default values?":["Weet je zeker dat je alle instellingen terug wilt zetten naar de standaardwaarden?"],"Save settings":["Instellingen opslaan"],"There was an error saving your settings. Please try again.":["Er is een fout opgetreden bij het opslaan van je instellingen. Probeer het nog eens."],"You have unsaved changes. If you proceed, they will be lost.":["Je hebt wijzigingen die niet zijn opgeslagen. Als je doorgaat, gaan ze verloren."],"Reset defaults":["Herstellen naar standaard"],"Analytics settings":["Analytics instellingen"],"Your settings have been successfully saved.":["Je instellingen zijn succesvol opgeslagen."],"There was a problem stopping your current import.":["Er is een probleem met het stoppen van de huidige import."],"There was a problem rebuilding your report data.":["Er is een probleem met het opnieuw opstellen van je rapportgegevens."],"There was a problem deleting your previous data.":["Er is een probleem met het verwijderen van je eerdere gegevens."],"Orders and Refunds":["Bestellingen en restituties"],"Registered Customers":["Geregistreerde klanten"],"Skip previously imported customers and orders":["Eerder geïmporteerde klanten en bestellingen overslaan"],"Historical data from %s onward imported":["Historische gegevens vanaf %s geïmporteerd"],"All historical data imported":["Alle historische gegevens geïmporteerd"],"Finalizing":["Wordt afgerond"],"Importing Orders":["Bestellingen aan het importeren"],"Importing Customers":["Klanten aan het importeren"],"Initializing":["Aan het starten"],"Ready To Import":["Klaar om te importeren"],"Nothing To Import":["Niets te importeren"],"%(progress)s of %(total)s":["%(progress)s van %(total)s"],"Imported %(label)s":["%(label)s geïmporteerd"],"Beginning on":["Beginnend op"],"Import historical data":["Historische gegevens importeren"],"Re-import Data":["Gegevens opnieuw importeren"],"Delete Previously Imported Data":["Eerder geïmporteerde gegevens verwijderen"],"Start":["Starten"],"Navigating away from this page will not affect the import.":["Als je deze pagina verlaat, heeft dat geen invloed op het importeren."],"Imported data will not be lost if the import is stopped.":["Geïmporteerde gegevens gaan niet verloren als het importeren wordt gestopt."],"Stop Import":["Importeren stoppen"],"This tool populates historical analytics data by processing customers and orders created prior to activating WooCommerce Admin.":["Dit gereeedschap vult historische analytische gegevens in door aangemaakte klanten en bestellingen te verwerken voordat WooCommerce beheer wordt geactiveerd."],"MM\/DD\/YYYY":["MM\/DD\/YYYY"],"Status:":["Status:"],"Pin to toolbar":["Vastmaken aan toolbar"],"Unpin from toolbar":["Losmaken van toolbar"],"Close plugin":["Plugin sluiten"],"Set up Google for WooCommerce":["Stel Google in voor WooCommerce"],"WooPayments FAQs":["WooPayments Veelgestelde vragen"],"WooPayments Start Up Guide":["WooPayments Startershandleiding"],"Set up Pinterest for WooCommerce":["Stel Pinterest in voor WooCommerce"],"Set up Creative Mail for WooCommerce":["Configureer Creative Mail voor WooCommerce"],"Connect Mailchimp for WooCommerce":["Verbind Mailchimp voor WooCommerce"],"Get started with Mailpoet":["Aan de slag met Mailpoet"],"Store Management":["Winkelbeheer"],"Stats Overview":["Overzicht van statistieken"],"Store Setup Checklist":["Checklist voor winkel setup"],"WooCommerce Docs":["WooCommerce Docs"],"Cash on Delivery":["Contant betalen bij ontvangst"],"Direct Bank Transfer (BACS)":["Rechtstreekse overschrijving (BACS)"],"Klarna - Introduction":["Klarna - Introductie"],"Square - Get started":["Square - Aan de slag"],"Which Payment Option is Right for Me?":["Welke betalingsoptie is voor mij de beste keuze?"],"Automated Tax calculation using WooCommerce Tax":["Automatische belastingberekening met WooCommerce Tax"],"Setting up Taxes in WooCommerce":["Belastingen instellen in WooCommerce"],"Product Shipping Classes":["Productverzendingsklasse"],"Core Shipping Options":["Belangrijkste verzendopties"],"Setting up Shipping Zones":["Verzendzones instellen"],"How to choose and change a theme":["Een thema kiezen en wijzigen"],"Manage Store Notice, Catalog View and Product Images":["Beheer winkelberichten, catalogusweergave en productafbeeldingen"],"Showcase your products and tailor your shopping experience using Blocks":["Stel je producten tentoon en pas je winkelervaring aan met blokken"],"Learn more about setting up products":["Bekijk meer informatie over het instellen van producten"],"Migrate products using Cart2Cart":["Migreer producten met Cart2Cart"],"Adding and Managing Products":["Producten toevoegen en beheren"],"Eway Setup and Configuration":["Eway installatie en configuratie"],"Import products using the CSV Importer and Exporter":["Importeer producten met de CSV importeerfunctie en exporteerfunctie"],"Learn more about configuring your shipping settings":["Bekijk meer informatie over het configureren van je verzendt instellingen"],"Payfast Setup and Configuration":["PayFast setup en configuratie"],"PayPal Checkout Setup and Configuration":["Paypal afrekenen setup en configuratie"],"Stripe Setup and Configuration":["Stripe setup en configuratie"],"WooCommerce Shipping setup and configuration":["WooCommerce verzend setup en configuratie"],"Home Screen":["Startscherm"],"Documentation":["Documentatie"],"Configure your bank account details.":["Configureer je bankgegevens."],"Are you sure you want to delete this bank account?":["Weet je zeker dat je deze bankrekening wilt verwijderen?"],"Delete account":["Account verwijderen"],"Bank Name":["Banknaam"],"Account Name":["Accountnaam"],"Direct bank transfer payments":["Directe bankoverschrijvingen"],"Enable direct bank transfers":["Directe bankoverschrijvingen inschakelen"],"Choose how you want to present bank transfer to your customers during checkout.":["Kies hoe je bankoverschrijvingen wilt presenteren aan je klanten tijdens het afrekenen."],"View \/ edit":["Bekijken\/bewerken"],"BIC \/ SWIFT":["BIC\/Swift"],"Add your bank account details.":["Voeg je bankgegevens toe."],"Edit your bank account details.":["Bewerk je bankrekeninggegevens."],"Add a bank account":["Voeg een bankrekening toe"],"Edit bank account":["Bankrekening bewerken"],"Account Number":["Accountnummer"],"BSB":["BSB"],"IFSC":["IFSC"],"Branch code":["Afdelingscode"],"Routing number":["Routingnummer"],"Bank code":["Bankcode"],"Branch sort":["Afdelingssoort"],"Bank transit number":["Bankoverschrijfnummer"],"+ Add account":["+ Account toevoegen"],"Account details":["Accountdetails"],"Country":["Land"],"Or add your products from scratch":["Of voeg je producten vanaf het begin toe"],"FROM A CSV FILE":["VANUIT EEN CSV BESTAND"],"Import all products at once by uploading a CSV file.":["Importeer alle producten in één keer door een CSV bestand te uploaden."],"IP":["IP"],"Order Number":["Bestelnummer"],"File name":["Bestandsnaam"],"Toggle navigation":["Toggle navigatie"],"Go to the Dashboard":["Ga naar het dashboard"],"Select a product to edit":["Selecteer een product om te bewerken"],"Product Edit":["Product bewerken"],"Private":["Privé"],"Drafts":["Concepten"],"Toggle details panel":["Toggle gegevens paneel"],"Draft":["Concept"],"Scheduled":["Gepland"],"Published":["Gepubliceerd"],"Trash":["Prullenbak"],"Edit":["Bewerken"],"Test payments":["Testbetalingen"],"A test account will be created for you to {{link}}test payments on your store{{\/link}}. You'll need to activate payments later to process real transactions.":["Er wordt een testaccount voor je aangemaakt om {{link}}betalingen in je winkel te testen{{\/link}}. Je moet later betalingen activeren om echte transacties te verwerken."],"Test payments first, activate later":["Test eerst betalingen, activeer later"],"Start accepting payments":["Begin met het accepteren van betalingen"],"Provide some additional details about your business to process real transactions. {{link}}Learn more{{\/link}}":["Geef wat extra informatie op over je bedrijf, zodat je echte transacties kan verwerken. {{link}}Meer informatie{{\/link}}"],"Activate payments to accept real orders and process transactions.":["Activeer betalingen om echte bestellingen te accepteren en transacties te verwerken."],"You're almost there — time to activate payments!":["Je bent er bijna: tijd om betalingen te activeren!"],"Unable to start the business verification session. If this problem persists, please contact support.":["Kan de bedrijfsverificatiesessie niet starten. Als het probleem aanhoudt, neem dan contact op met de ondersteuning."],"Your test account was successfully reset.":["Je test account is succesvol gereset."],"Reset Account":["Account resetten"],"Activate real payments":["Echte betalingen activeren"],"Almost there!":["Bijna klaar!"],"Setting up your test account":["Je testaccount instellen"],"Close this window":["Sluit dit venster"],"Go to Payments Overview":["Ga naar Betaaloverzicht"],"Great news — your WooPayments account has been activated. You can now start accepting payments on your store.":["Geweldig nieuws! Je WooPayments-account is geactiveerd. Je kan vanaf nu betalingen aannemen in je winkel."],"You’re ready to accept payments!":["Je kan nu betalingen aannemen!"],"Thank you for your patience! Unfortunately, the test account creation is taking a bit longer than we anticipated. But don't worry — we won't give up! Feel free to close this modal and check back later. We appreciate your understanding!":["Bedankt voor het wachten! Helaas duurt het aanmaken van het testaccount iets langer dan we hadden verwacht. Maar maak je geen zorgen, we geven niet op! Voel je vrij om deze module te sluiten en later terug te komen. We stellen je begrip op prijs!"],"The test account creation is taking a bit longer than expected, but don't worry — we're on it! Please bear with us for a few seconds more as we set everything up for your store.":["Het aanmaken van het testaccount duurt iets langer dan verwacht, maar geen zorgen, we zijn ermee bezig! Blijf nog een paar seconden hangen terwijl we alles voor je winkel instellen."],"An error occurred while creating your test account. Please try again.":["Er is een fout opgetreden bij het aanmaken van je testaccount. Probeer het opnieuw."],"Try Again":["Probeer opnieuw"],"In just a few moments, you'll be ready to test payments on your store.":["Nog even en dan ben je klaar om betalingen te testen voor je winkel."],"Finishing payments setup":["Betaalinstellingen afronden"],"Select which payment methods you'd like to offer to your shoppers. You can update these at any time.":["Selecteer welke betaalmethoden je je klanten wil bieden. Je kan deze altijd bijwerken."],"Creating test account failed. Please try again.":["Aanmaken van testaccount is mislukt. Probeer het opnieuw."],"Payment activation through our financial partner requires HTTPS and cannot be completed.":["Betalingsactivatie via onze financiële partner vereist HTTPS en kan niet worden voltooid."],"By using %1$s, you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} (including {{merchantTermsLink}}%2$s merchant terms{{\/merchantTermsLink}}) and acknowledge that you have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Door %1$s te gebruiken ga je ermee akkoord dat je bent gebonden aan onze {{tosLink}}Servicevoorwaarden{{\/tosLink}} (inclusief {{merchantTermsLink}}%2$sVerkoopvoorwaarden{{\/merchantTermsLink}}) en bevestig je dat je ons {{privacyPolicyLink}}Privacybeleid{{\/privacyPolicyLink}} hebt gelezen"],"Please provide a type of goods or services":["Geef een type goederen of service op"],"Please provide a business type":["Geef een bedrijfstype op"],"Please provide a country":["Geef een land op"],"Please provide a response":["Geef een antwoord op"],"What type of goods or services does your business sell? ":["Wat voor soort goederen of diensten wil je verkopen? "],"What category of legal entity identify your business?":["Onder welke juridische entiteitscategorie valt je bedrijf?"],"This info will verify your account":["Met deze info verifiëren we je account"],"Finish your verification process":["Voltooi je verificatieproces"],"This will take place in a secure environment through our partner. Once your business details are verified, you’ll be redirected back to your store dashboard.":["Dit vindt plaats in een veilige omgeving via onze partner. Zodra je bedrijfsgegevens geverifieerd zijn, word je teruggeleid naar je winkeldashboard."],"What type of legal entity is your business?":["Wat voor soort juridische entiteit is jouw bedrijf?"],"Select a country":["Een land selecteren"],"One last step! Verify your identity with our partner":["Nog één stap! Verifieer je identiteit bij onze partner"],"This info will help us speed up the set up process.":["Deze informatie helpt bij het versnellen van het instelproces."],"Please share a few more details":["Deel nog een aantal gegevens met ons"],"We’ll use these details to enable payments for your store. This information can’t be changed after your account is created.":["We gebruiken deze gegevens om betalingen voor je winkel in te schakelen. Deze gegevens kunnen niet worden gewijzigd nadat je account is aangemaakt."],"You are currently testing payments on your store. To activate real payments, you will need to provide some additional details about your business. {{link}}Learn more{{\/link}}.":["Je test momenteel betalingen in je winkel. Om echte betalingen te activeren, moet je wat extra gegevens over je bedrijf opgeven. {{link}}Meer informatie{{\/link}}."],"Let’s get your store ready to accept payments":["Laten we je winkel voorbereiden om betalingen te kunnen accepteren."],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Selecteer of je door de Internal Revenue Service (IRS) van belasting vrijgesteld bent"],"Select if your business is classed as a government entity":["Selecteer of je bedrijf is geclassificeerd als overheidsinstantie"],"Select if you run a non-business entity":["Selecteer of je een non-profitorganisatie hebt"],"Select if you filed documentation to register your business with a government agency":["Selecteer of je documentatie hebt ingediend om je bedrijf te registreren bij de overheid"],"Select if you run your own business as an individual and are self-employed":["Selecteer of je een eenmanszaak hebt of een zzp’er bent"],"Start accepting real payments":["Echte betalingen accepteren"],"You’ll be briefly redirected to connect your store to your WordPress.com account and unlock the full features and functionality of WooPayments":["Je wordt kort omgeleid om je winkel te verbinden met je WordPress.com-account en de volledige functies en functionaliteit van WooPayments te ontgrendelen"],"Search…":["Zoeken..."],"Connect to WordPress.com":["Maak verbinding met WordPress.com"],"Step active":["Stap actief"],"Step completed":["Voltooide stappen"],"There are environment or store setup issues which are blocking progress. Please resolve them to proceed.":["Er zijn problemen met de setup van de omgeving of winkel die de voortgang blokkeren. Los deze op om door te gaan."],"Show more (%s)":["Meer tonen (%s)"],"No selection":["Geen selectie"],"Currently selected: %s":["Geselecteerde valuta: %s"],"Setup":["Configuratie"],"OR":["OF"],"Failed to delete the variation.":["Variatie verwijderen mislukt."],"%s deleted.":["%s verwijderd."],"Deleted variations cannot be restored.":["Verwijderde variaties kunnen niet hersteld worden."],"If you continue, this variation with all of its information will be deleted and customers will no longer be able to purchase it.":["Als je doorgaat worden sommige variaties van dit product verwijderd en kunnen ze niet meer door klanten worden aangeschaft."],"Delete %s?":["%s verwijderen?"],"Delete variation":["Variatie verwijderen"],"New product form (Beta)":["Nieuw productformulier (bèta)"],"We're actively working on adding more features to the product form, including the ability to add digital products, variations, and more. Watch this space!":["We zijn bezig meer functies toe te voegen aan het productformulier, inclusief de mogelijkheid om digitale producten, variaties en meer toe te voegen. Houd deze plek in de gaten!"],"Get your products listed and available for purchase in no time! Our modern technology ensures a reliable and streamlined experience.":["Krijg jouw producten binnen no-time vermeld en beschikbaar voor aankoop! Onze moderne technologie zorgt voor een betrouwbare en gestroomlijnde ervaring."],"Lightning fast performance ":["Razendsnelle prestaties "],"Show off what's great about your products and engage your customers with content-rich product descriptions. Add images, videos, and any other content they might need to make a purchase.":["Laat zien wat er zo geweldig is aan jouw producten en creëer interesse bij je klanten met productbeschrijvingen met veel content. Voeg afbeeldingen, video's en andere content toe die ze nodig kunnen hebben om iets aan te schaffen."],"Everything you need to create and sell your products, all in one place. From photos and descriptions to pricing and inventory, all of your product settings can be found here.":["Alles was je nodig hebt om je producten te maken en verkopen, op één plek. Van foto's en beschrijvingen tot prijzen en inventaris, je kan al je productinstellingen hier terugvinden."],"About the form…":["Over het formulier …"],"Thanks for the feedback — we'll put it to good use!":["Bedankt voor je feedback, we gaan er iets mee doen!"],"What do you think of the new product form?":["Wat vind je van het nieuwe productformulier?"],"Tell me more":["Meer informatie"],"More features are on the way":["Er komen meer functies aan"],"Content-rich product descriptions":["Productbeschrijvingen met veel content"],"Fresh and modern interface":["Frisse en moderne interface"],"Save changes and go back to the classic product editing screen.":["Sla wijzigingen op en ga terug naar het klassieke productbewerkingsscherm."],"Please enter no more than 500 characters.":["Voer niet meer dan 500 tekens in."],"Please enter a valid email address.":["Voer een geldig e-mailadres in."],"In case you want to participate in further discussion and future user research.":["In het geval dat je wilt deelnemen aan toekomstige discussies en toekomstig gebruikersonderzoek."],"(OPTIONAL)":["(OPTIONAL)"],"ADDITIONAL THOUGHTS <optional \/>":["AANVULLENDE OPMERKINGEN <optional \/>"],"YOUR EMAIL ADDRESS <optional \/>":["JE E-MAILADRES <optional \/>"],"Turn off the new product editor":["Schakel de nieuwe product editor uit"],"Finish":["Afronden"],"Page %1$d of %2$d":["Pagina %1$d van %2$d"],"Guide controls":["Handleiding bedieningen"],"Share feedback":["Deel je feedback"],"Next":["Volgende"],"Show %s":["Weergeven %s"],"Hide %s":["Verbergen %s"],"Move %s down":["%s naar beneden verplaatsen"],"Move %s up":["%s naar boven verplaatsen"],"%d Item":["%d item","%d items"],"Select item":["Selecteer item"],"No results":["Geen resultaten"],"Table":["Tabel"],"Deselect all":["Alle selecties ongedaan maken"],"Hide column":["Kolom verbergen"],"Move right":["Naar rechts verplaatsen"],"Move left":["Naar links verplaatsen"],"Deselect item":["Selectie van item ongedaan maken"],"Select a new item":["Een nieuw item selecteren"],"Select item: %s":["Selecteer item: %s"],"Deselect item: %s":["Selectie van item ongedaan maken: %s"],"Sort ascending":["Oplopend sorteren"],"Is not all":["Is niet alles"],"Is all":["Is alles"],"Is none":["Is niets"],"Is any":["Is een van"],"Is not":["Is niet"],"Is":["Is"],"View is used as a noun\u0004View options":["Opties bekijken"],"Properties":["Eigenschappen"],"Sort descending":["Aflopend sorteren"],"Items per page":["Items per pagina"],"Sort by":["Sorteren op"],"Preview size":["Voorbeeld grootte"],"paging\u0004<div>Page<\/div>%1$s<div>of %2$s<\/div>":["<div>Pagina<\/div>%1$s<div>van %2$s<\/div>"],"Page %1$s of %2$s":["Pagina %1$s van %2$s"],"Add filter":["Filter toevoegen"],"Filter by: %1$s":["Filteren op: %1$s"],"Conditions":["Voorwaarden"],"Unknown status for %1$s":["Onbekende status voor %1$s"],"<Name>%1$s is not: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is niet: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is not all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is niet alles: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is alles: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is none: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is niets: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is any: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s Is een van: <\/Name><Value>%2$s<\/Value>"],"Search items":["Items zoeken"],"List of: %1$s":["Lijst van: %1$s"],"%d Item selected":["%d item geselecteerd","%d items geselecteerd"],"Toggle filter display":["Toggle filteren weergave"],"No results found":["Geen resultaten gevonden"],"Grid":["Raster"],"Appearance":["Weergave"],"Next page":["Volgende pagina"],"Previous page":["Vorige pagina"],"List":["Lijst"],"Edit %s":["Bewerken %s"],"Current page":["Huidige pagina"],"Reset":["Herstellen"],"Actions":["Acties"],"Hidden":["Verborgen"],"Select all":["Alles selecteren"],"Remove":["Verwijderen"],"We are unable to activate the subscription at this time. Please try again later.":["Wij kunnen het abonnement op dit moment niet activeren. Probeer het later opnieuw."],"The product key is invalid. Please contact support for assistance.":["De productsleutel is ongeldig. Neem contact op met ondersteuning voor assistentie."],"This subscription is maxed out as it's connected to %1$s, %2$s, and %3$d other site.":["Dit abonnement is maximaal benut omdat het verbonden is met andere site %1$s, %2$s en %3$d.","Dit abonnement is maximaal benut omdat het verbonden is met andere sites %1$s, %2$s en %3$d."],"This subscription is maxed out as it's connected to %1$s and %2$s.":["Dit abonnement is maximaal benut omdat het verbonden is met %1$s en %2$s."],"%d matching item in this category":["%d overeenkomend item in deze categorie","%d overeenkomende items in deze categorie"],"%d update available for your subscriptions":["%d update beschikbaar voor uw abonnementen","%d updates beschikbaar voor uw abonnementen"],"Reconnect":["Opnieuw koppelen"],"%s is connected to WooCommerce.com but failed to activate the local plugin.":["%s is verbonden met WooCommerce.com, maar kan de lokale plugin niet activeren."],"Activate the Plugin":["De plugin activeren"],"<b>%s<\/b> is installed but not activated on this store. Would you like to activate it now?":["<b>%s<\/b> is geïnstalleerd, maar niet geactiveerd in deze winkel. Wil je deze nu activeren?"],"Opens in a new tab":["Opent een nieuw tabblad"],"Close product preview":["Productvoorbeeld sluiten"],"Failed to load product preview.":["Productvoorbeeld laden is mislukt."],"%s is not yet connected to a WooCommerce.com account. Please complete the connection to get updates and streamlined support.":["%s is nog niet gekoppeld aan een WooCommerce.com-account. Voltooi de verbinding om updates en gestroomlijnde ondersteuning te ontvangen."],"%s might be at risk because it’s running outdated WooCommerce plugins and is not yet connected to a WooCommerce.com account. Please complete the connection to get updates and streamlined support.":["%s loopt mogelijk risico omdat het verouderde WooCommerce plugins gebruikt en nog niet is gekoppeld aan een WooCommerce.com account. Voltooi de verbinding om updates en gestroomlijnde ondersteuning te ontvangen."],"Your store":["Jouw winkel"],"Connect your WooCommerce.com account":["Koppel je WooCommerce.com-account"],"Connect your WooCommerce.com account to get product updates, manage your subscriptions from your store admin, and get streamlined support.":["Koppel je WooCommerce.com-account om productupdates te krijgen, je abonnementen te beheren vanuit je winkelbeheer en gestroomlijnde ondersteuning te krijgen."],"Lifetime":["Aller tijden"],"%.1f stars":["%.1f sterren"],"from %d reviews":["van %d beoordelingen"],"Sale Price %1$s %3$s, regular price %2$s %3$s":["Verkoopprijs %1$s %3$s, reguliere prijs %2$s %3$s"]," %1$s, %2$s ":[" %1$s, %2$s "],"Error loading more products":["Fout bij laden van meer producten"],"More products loaded":["Meer producten laden"],"%d products found":["%d producten gevonden"],"Loading more products":["Meer producten laden"],"Download and install manually":["Handmatig downloaden en installeren"],"every %1$d %2$s":["elke %1$d %2$s"],"years":["jaar"],"months":["maanden"],"weeks":["weken"],"monthly":["maandelijks"],"weekly":["wekelijks"],"daily":["dagelijks"],"Search Marketplace":["Zoeken op Marketplace"],"Cancelled":["Geannuleerd"],"To receive updates and support, please <renew>renew<\/renew> this subscription before it expires or use a subscription from another account by <sharing>sharing<\/sharing> or <transferring>transferring<\/transferring>.":["Als je updates en ondersteuning wilt ontvangen, <renew>verleng<\/renew> dan dit abonnement voordat het verloopt of gebruik een abonnement van een andere account door het te <sharing>delen<\/sharing> of <transferring>over te dragen<\/transferring>."],"Expires soon":["Verloopt binnenkort"],"Subscription":["Abonnement"],"Expires\/Renews on":["Verloopt\/wordt verlengd op"],"This subscription was shared by <email>%s<\/email>. <link>Learn more<\/link>.":["Dit abonnement was gedeeld door <email>%s<\/email>. <link>Meer informatie<\/link>."],"Shared with you":["Met jou gedeeld"],"business service":["bedrijfsdienst"],"business services":["bedrijfsdiensten"],"Services to help your business grow":["Diensten om te helpen je bedrijf te laten groeien"],"Free plan available":["Gratis abonnement beschikbaar"],"Business services":["Bedrijfsdiensten"],"Version %s is available. To access this update, please first <b>install the WooCommerce.com Update Manager<\/b> extension. Alternatively, you can download and install it manually.":["Versie %s is beschikbaar. Om deze update te gebruiken, installeer eerst de <b>WooCommerce.com Update Manager<\/b> extensie. Je kunt het ook handmatig downloaden en installeren."],"Version %s is available. To access this update, please <b>activate the WooCommerce.com Update Manager<\/b> extension.":["Versie %s is beschikbaar. Om deze update te gebruiken, activeer de <b>WooCommerce.com Update Manager<\/b> extensie."],"Manage on WooCommerce.com":["Beheer op WooCommerce.com"],"Access your updates":["Krijg toegang tot je updates"]," Browse the <a>WordPress.org theme directory<\/a> to discover more.":[" Blader door de <a>WordPress.org thema directory<\/a> om er meer te ontdekken."],"Didn’t find a theme you like?":["Heb je geen thema gevonden dat je leuk vindt?"],"Sponsored":["Gesponsord"],"Please install the <b>WooCommerce.com Update Manager<\/b> to continue receiving the updates and streamlined support included in your WooCommerce.com subscriptions.<br\/>Alternatively, you can download and install it manually.":["Installeer de <b>WooCommerce.com Update Manager<\/b> om door te gaan met het ontvangen van updates en gestroomlijnde ondersteuning die bij je WooCommerce.com abonnementen horen.<br\/>Je kunt het ook handmatig downloaden en installeren."],"Activate the <b>WooCommerce.com Update Manager<\/b> to continue receiving the updates and streamlined support included in your WooCommerce.com subscriptions.":["Activeer de <b>WooCommerce.com Update Manager<\/b> om door te gaan met het ontvangen van updates en gestroomlijnde ondersteuning die bij je WooCommerce.com abonnementen horen."],"An error occurred. Please try again later.":["Er ging iets fout. Probeer het later opnieuw."],"We need your address to complete installing this product. We will redirect you to WooCommerce.com checkout. Afterwards, you will be able to install the product.":["Wij hebben je adres nodig om de installatie van dit product te voltooien. Je wordt doorgestuurd naar WooCommerce.com afrekenen. Daarna kun je het product installeren."],"View Docs":["Docs bekijken"],"Extension successfully installed. Would you like to activate it?":["De extensie is geïnstalleerd. Wil je deze activeren?"],"Add to Store":["Aan winkel toevoegen"],"Activation failed. Please try again from the plugins page.":["Activatie mislukt. Probeer het opnieuw op de plugins pagina."],"Extension successfully installed but we can't activate it at the moment. Please visit the plugins page to see more.":["Extensie succesvol geïnstalleerd maar we kunnen het op dit moment niet activeren. Bezoek de plugins pagina om meer te zien."],"View in Plugins":["In plugins bekijken"],"View docs":["Docs bekijken"],"Would you like to install this extension?":["Wil je deze extensie installeren?"],"Keep the momentum going and start setting up your extension.":["Hou het momentum vast en begin met het instellen van je extensie."],"In order to install a product, you need to first connect your account.":["Om een product te installeren moet je eerst je account koppelen."],"Add to store":["Aan winkel toevoegen"],"You are ready to go!":["Je bent klaar om te gaan!"],"Could not find subscription with product key %s.":["Het abonnement kon niet gevonden worden met productsleutel %s."],"Error loading subscriptions: %s":["Fout bij het laden van abonnementen: %s"],"Refresh":["Verversen"],"Connect Account":["Account verbinden"],"Never expires":["Verloopt nooit"],"Not connected":["Niet verbonden"],"Available to use":["Beschikbaar voor gebruik"],"To receive updates and support, please connect your subscription to this store.":["Verbind je abonnement met deze winkel om updates en ondersteuning te ontvangen."],"To receive updates and support, please <renew>renew<\/renew> this subscription or use a subscription from another account by <sharing>sharing<\/sharing> or <transferring>transferring<\/transferring>.":["Om updates en ondersteuning te ontvangen, <renew>verleng<\/renew> je dit abonnement of gebruik je een abonnement van een andere account door <sharing>het te delen<\/sharing> of <transferring>over te dragen<\/transferring>."],"To receive updates and support, please <purchase>purchase<\/purchase> a subscription or use a subscription from another account by <sharing>sharing<\/sharing> or <transferring>transferring<\/transferring>.":["Om updates en ondersteuning te ontvangen, moet je een abonnement <purchase>kopen<\/purchase> of een abonnement van een andere account gebruiken door <sharing>het te delen<\/sharing> of <transferring>over te dragen<\/transferring>."],"Installed on this store":["Geïnstalleerd op deze winkel"],"Subscriptions refreshed.":["Abonnementen vernieuwd."],"Refresh subscriptions":["Abonnementen vernieuwen"],"Error refreshing subscriptions: %s":["Fout bij het verversen van abonnementen: %s"],"WooCommerce.com extensions and themes installed on this store. To see all your subscriptions go to <a>your account<custom_icon \/><\/a> on WooCommerce.com.":["WooCommerce.com extensies en thema's geïnstalleerd op deze winkel. Om al je abonnementen te zien, ga naar <a>je account<custom_icon \/><\/a> op WooCommerce.com."],"WooCommerce.com subscriptions you haven't used yet.":["WooCommerce.com abonnementen die je nog niet hebt gebruikt."],"Subscribe":["Abonneren"],"View documentation":["Bekijk documentatie"],"%s successfully connected.":["%s succesvol verbonden."],"%s updated successfully.":["%s succesvol geüpdatet."],"My subscriptions":["Mijn abonnementen"],"Loading your subscriptions":["Je abonnementen laden"],"No subscription":["Geen abbonement"],"Subscribe to update":["Abonneren op updates"],"Update to %s":["Updaten naar %s"],"%s successfully installed.":["%s succesvol geïnstalleerd."],"%s couldn’t be updated.":["%s kon niet worden geüpdatet."],"%s couldn’t be installed.":["%s kon niet worden geïnstalleerd."],"%s couldn’t be connected.":["%s kon niet worden verbonden."],"Version %s is available. To enable this update you need to renew your subscription.":["Versie %s is beschikbaar. Om deze update te activeren moet je je abonnement verlengen."],"Version %s is available. To enable this update you need to purchase a subscription.":["Versie %s is beschikbaar. Om deze update te activeren moet je een abonnement aanschaffen."],"Version %s is available. To enable this update you need to connect your subscription to this store.":["Versie %s is beschikbaar. Om deze update te activeren moet je je abonnement verbinden met deze winkel."],"Try searching again using a different term, or take a look at our recommendations below.":["Probeer opnieuw te zoeken met een andere term of bekijk onze aanbevelingen hieronder."],"Manage in Plugins":["Beheren in plugins"],"Renew to update":["Vernieuwen om te updaten"],"Reload page and try again":["Pagina herladen en opnieuw proberen"],"No extensions or themes installed. <a>Browse the Marketplace<\/a>":["Geen extensies of thema's geïnstalleerd. <a>Bekijk de marktplaats<\/a>"],"Connect to update":["Verbinding maken om te updaten"],"%s icon":["%s icoon"],"days":["dagen"],"theme":["thema"],"themes":["thema's"],"extension":["extensie"],"extensions":["extensies"],"Most popular extensions":["Populairste extensies"],"Our favorite themes":["Onze favoriete thema’s"],"View all":["Alles bekijken"],"Themes":["Thema’s"],"Try again":["Opnieuw proberen"],"By ":["Door "],"Free download":["Gratis download"],"annually":["jaarlijks"],"Toggle category dropdown":["Toggle categorie dropdown"],"Contact support":["Neem contact op met ondersteuning"],"The WooCommerce Marketplace":["Krijg een rondleiding door de WooCommerce marktplaats"],"Updating":["Aan het updaten"],"Manage subscriptions":["Abonnementen beheren"],"By":["Door"],"All Categories":["Alle categorieën"],"Load more":["Meer laden"],"Expired":["Verlopen"],"Renew":["Verlengen"],"Discover":["Discover"],"Active":["Actief"],"Version":["Versie"],"Yes":["Ja"],"No":["Nee"],"Welcome to your store":["Welkom in je winkel"],"You’re almost there":["Je bent er bijna"],"You’re on the right track":["Je bent op de goede weg"],"Let’s get you started":["Laten we aan de slag gaan"],"Welcome to %s":["Welkom bij %s"],"Your WooPayments test account was successfully created.":["Je WooPayments-testaccount is aangemaakt."],"We’ve made some exciting improvements to our email templates, including modern, shopper-friendly designs and new customization options. Head to your email settings to explore the new features.":["We hebben enkele spannende verbeteringen aangebracht aan onze e-mail templates, waaronder moderne, klantvriendelijke ontwerpen en nieuwe aanpassing opties. Ga naar je e-mail instellingen om de nieuwe functies te verkennen."],"We’ve made some exciting improvements to your email templates, including modern, shopper-friendly designs and new customization options. Head to your email settings to explore the new changes.":["We hebben enkele spannende verbeteringen aangebracht aan je e-mail templates, waaronder moderne, klantvriendelijke ontwerpen en nieuwe aanpassing opties. Ga naar je e-mail instellingen om de nieuwe wijzigingen te verkennen."],"Try the new templates":["Probeer de nieuwe templates"],"Customize your emails":["Pas je e-mails aan"],"Store emails have had an upgrade!":["Winkel e-mails hebben een upgrade gehad!"],"Your store emails have had an upgrade!":["Je winkel e-mails hebben een upgrade gehad!"],"Google for WooCommerce":["Google voor WooCommerce"],"There was an error getting your reviews.":["Er is een fout opgetreden bij het ophalen van je beoordelingen."],"There was an error getting your low stock products.":["Er is een fout opgetreden bij het ophalen van je lage voorraad producten."],"Please try again.":["Probeer het nog een keer."],"There was an error getting your orders.":["Er is een fout opgetreden bij het ophalen van je bestellingen."],"Follow the instructions in the app to sign in.":["Volg de instructies in de app om in te loggen."],"Scan the QR code below and enter the wp-admin password in the app.":["Scan de QR-code hieronder en voer het wachtwoord in voor wp-admin in de app."],"App installed":["App geïnstalleerd"],"App is installed":["App is geïnstalleerd"],"Install the mobile app":["De mobiele app installeren"],"Any troubles signing in? Check out the {{link}}FAQ{{\/link}}.":["Problemen met inloggen? Bekijk de {{link}}Veelgestelde vragen{{\/link}}."],"The app version needs to be 15.7 or above to sign in with this link.":["De versie van de app moet 15.7 of hoger zijn om met deze link in te kunnen loggen."],"Scan the code below to download or upgrade the app, or visit woo.com\/mobile from your mobile device.":["Scan de code hieronder om de app te downloaden of te upgraden, of ga op je mobiele apparaat naar woo.com\/mobile."],"Omnichannel for WooCommerce":["Omnichannel voor WooCommerce"],"We couldn’t send the link. Try again in a few seconds.":["We konden de link niet verzenden. Probeer het over een paar seconden opnieuw."],"Sorry, your account doesn’t have sufficient permission.":["Je account heeft niet genoeg rechten."],"Sorry, an unknown error occurred.":["Er is een onbekende fout opgetreden."],"Get the WooCommerce app":["Download de WooCommerce app"],"Run your store from anywhere in two easy steps.":["Beheer je winkel waar dan ook ter wereld in twee eenvoudige stappen."],"Manage orders and track sales in real-time with the free mobile app":["Beheer bestellingen en volg de verkoop op ieder moment met de gratis mobiele app"],"send another link":["verstuur een andere link"],"Check your spam\/junk email folder or {{ sendAnotherLink \/}}.":["Controleer je map met ongewenste e-mails of {{ sendAnotherLink \/}}."],"DIDN’T GET IT?":["NIET ONTVANGEN?"],"We just sent you the magic link. Open it on your mobile device and follow the instructions.":["We hebben je zojuist de magic link gestuurd. Open deze op je mobiele apparaat en volg de instructies."],"Check your email!":["Controleer je e-mail!"],"✨️ Send the sign-in link":["✨️ Verstuur de link om in te loggen"],"We’ll send a magic link to %s. Open it on your smartphone or tablet to sign into your store instantly.":["We sturen een magic link naar %s. Open deze op je smartphone of tablet om direct in te loggen bij je winkel."],"Sign into the app":["Log in op de app"],"Screen captures of the WooCommerce mobile app":["Schermafbeeldingen van de WooCommerce-app"],"The WooCommerce Mobile App is available on iOS and Android":["De WooCommerce app is beschikbaar op iOS en Android apparaten"],"TikTok for WooCommerce":["TikTok voor WooCommerce"],"Pinterest for WooCommerce":["Pinterest for WooCommerce"],"Mercado Pago payments for WooCommerce":["Mercado Pago payments for WooCommerce"],"MailPoet":["MailPoet"],"Verified owner":["Geverifieerde eigenaar"],"{{authorLink}}%1$s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%2$s{{\/productLink}}":["{{authorLink}}%1$s{{\/authorLink}}{{verifiedCustomerIcon\/}} beoordeelde {{productLink}}%2$s{{\/productLink}}"],"Manage all reviews":["Alle beoordelingen beheren"],"Mark as spam":["Als spam markeren"],"Review could not be deleted.":["Beoordeling kon niet worden verwijderd."],"Last ordered %s":["Laatst besteld %s"],"Review could not be updated.":["De beoordeling kan niet worden geüpdatet."],"Review successfully updated.":["Beoordeling succesvol geüpdatet."],"Review successfully deleted.":["Beoordeling succesvol verwijderd."],"Razorpay":["Razorpay"],"Marketing & Merchandising":["Marketing en merchandising"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Bestelnummer%(orderNumber)s{{\/orderLink}} %(customerString)s"],"You’ve fulfilled all your orders":["Je hebt al je bestellingen afgehandeld"],"Your store today":["Je winkel vandaag"],"To-dos, tips, and insights for your business":["Te doen, tips en inzichten voor je bedrijf"],"Creative Mail for WooCommerce":["Creative Mail for WooCommerce"],"Keep an eye on your views and visitors metrics with Jetpack. Requires Jetpack plugin and a WordPress.com account.":["Houd je weergaven en bezoekersmeetwaarden in de gaten met Jetpack. Hiervoor zijn de Jetpack-plugin en een WordPress.com-account vereist."],"WooCommerce Shipping & Tax":["WooCommerce Shipping en Tax"],"Store management":["Winkelbeheer"],"View my store":["Mijn winkel bekijken"],"Get Jetpack":["Jetpack downloaden"],"Activate Jetpack":["Jetpack activeren"],"Connect Jetpack":["Jetpack inschakelen"],"Get traffic stats with Jetpack":["Ontvang bezoekersstatistieken met Jetpack"],"Week to date":["Week tot en met huidige datum"],"Month to date":["Maand tot en met huidige datum"],"View detailed stats":["Bekijk gedetailleerde statistieken"],"Store details":["Winkelgegevens"],"Stats overview":["Overzicht van statistieken"],"WooCommerce Payfast":["WooCommerce PayFast"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"%d in stock":["%d op voorraad"],"Manage all orders":["Alle bestellingen beheren"],"%s stock updated":["%s voorraad geüpdatet"],"%s stock could not be updated":["%s voorraad kon niet worden geüpdatet"],"Update stock":["Voorraad updaten"],"You currently don’t have any actionable statuses. To display orders here, select orders that require further review in settings.":["Je hebt momenteel geen uitvoerbare statussen. om bestellingen hier weer te geven, selecteer bestellingen die verdere beoordeling vereisen in de instellingen."],"WooCommerce ShipStation Gateway":["WooCommerce ShipStation-gateway"],"Personalize my store":["Mijn winkel personaliseren"],"in stock":["op voorraad"],"Choose which values to display":["Kies de waarden die je wilt weergeven"],"Today":["Vandaag"],"Facebook for WooCommerce":["Facebook voor WooCommerce"],"Mailchimp for WooCommerce":["Mailchimp voor WooCommerce"],"Klarna Payments for WooCommerce":["Klarna-betalingen voor WooCommerce"],"Klarna Checkout for WooCommerce":["Klarna-kassa voor WooCommerce"],"Jetpack":["Jetpack"],"Approve":["Goedkeuren"],"%d product":["%d product","%d producten"],"Tax":["Belasting"],"Payments":["Betalingen"],"Attribution":["Toewijzing"],"Orders are now reported based on the payment dates ✅":["Bestellingen worden nu gerapporteerd op basis van de betaaldatums ✅"]," Customer":[" Klant"," Klanten"],"Customer type":["Klanttype"],"Product(s)":["Product(en)"],"%1$s× %2$s":["%1$s× %2$s"],"Coupon(s)":["Waardebon(nen)"],"Customer":["Klant"],"Select a product variation filter match":["Selecteer een filterovereenkomst voor productvariatie"],"Remove product variation filter":["Filter voor productvariatie verwijderen"],"Product variation":["Productvariatie"],"Search product variations":["Producteigenschappen zoeken"],"Order status":["Bestelstatus"],"<title>Tax Rate<\/title> <rule\/> <filter\/>":["<title>Belastingtarief<\/title> <rule\/> <filter\/>"],"<title>Customer is<\/title> <filter\/>":["<title>Klant is<\/title> <filter\/>"],"<title>Order status<\/title> <rule\/> <filter\/>":["<title>Bestelstatus<\/title> <rule\/> <filter\/>"],"<title>Coupon code<\/title> <rule\/> <filter\/>":["<title>Waardebon code<\/title> <rule\/> <filter\/>"],"<title>Product variation<\/title> <rule\/> <filter\/>":["<title>Productvariatie<\/title> <rule\/> <filter\/>"],"<title>Refund<\/title> <filter\/>":["<title>Terugbetaling<\/title> <filter\/>"],"variations\u0004Excludes":["Exclusief"],"variations\u0004Includes":["Inclusief"],"Select variation":["Selecteer variatie"],"Select attributes":["Selecteer attributen"],"tax rate\u0004Excludes":["Exclusief"],"tax rate\u0004Includes":["Inclusief"],"Select tax rates":["Belastingtarieven selecteren"],"Select a tax rate filter match":["Selecteer een filterovereenkomst voor het belastingtarief"],"Remove tax rate filter":["Filter voor belastingtarief verwijderen"],"Search tax rates":["Belastingtarieven zoeken"],"Fully refunded":["Volledig terugbetaald"],"Partially refunded":["Gedeeltelijk terugbetaald"],"Select a refund type":["Een restitutietype selecteren"],"Select a refund filter match":["Selecteer een filterovereenkomst voor de restitutie"],"Returning":["Terugkerend"],"Select a customer type":["Selecteer een klanttype"],"Select a customer filter match":["Selecteer een filterovereenkomst voor klant"],"Remove customer filter":["Filter voor klant verwijderen"],"coupon code\u0004Excludes":["Exclusief"],"coupon code\u0004Includes":["Inclusief"],"order status\u0004Is Not":["Is niet"],"order status\u0004Is":["Is"],"Select an order status":["Selecteer een bestelstatus"],"Select an order status filter match":["Selecteer een filterovereenkomst voor bestelstatus"],"Remove order status filter":["Filter voor bestelstatus verwijderen"],"All orders":["Alle bestellingen"],"Select a coupon filter match":["Selecteer een filterovereenkomst voor waardeboncode"],"A sentence describing filters for Orders. See screen shot for context: https:\/\/cloudup.com\/cSsUY9VeCVJ\u0004Orders match <select\/> filters":["Bestellingen komen overeen met <select\/> filters"],"Tax rate":["Belastingtarief"],"Remove refund filter":["Verwijder terugbetalingsfilter"],"Remove coupon filter":["Waardebon filter verwijderen"],"Select coupon codes":["Selecteer waardebon codes"],"Average items per order":["Gemiddeld aantal items per bestelling"],"Search coupons":["Zoek waardebonnen"],"Refund":["Terugbetalen"],"None":["Geen"],"All":["Alle"],"Activating":["Aan het activeren"],"Failed to disable the payments provider.":["Kan betaalprovider niet uitschakelen."],"Setup was cancelled!":["Configuratie is geannuleerd!"],"Failed to deactivate the provider plugin.":["De providerplugin kon niet gedeactiveerd worden."],"The provider plugin was successfully deactivated.":["De providerplugin is gedeactiveerd."],"Payment provider actions":["Acties van betalingsprovider"],"Business location:":["Bedrijfslocatie:"],"Your business location does not match your store location. {{link}}Edit store location.{{\/link}}":["Je bedrijfslocatie komt niet overeen met je winkellocatie. {{link}}Winkellocatie bewerken.{{\/link}}"],"An error occurred. You will be redirected to the %s settings page to manage payments processing mode from there.":["Er is een fout opgetreden. Je wordt doorgestuurd naar de %s-instellingenpagina om de verwerkingsmethode van betalingen daar te beheren."],"%s is now processing live payments (real payment methods and charges).":["%s verwerkt nu live betalingen (echte betaalmethodes en transacties)."],"Reactivate payments":["Betalingen heractiveren"],"Test account":["Account testen"],"This is an Official WooCommerce payment extension. <learnMoreLink \/>":["Dit is een officiële WooCommerce-betaalextensie. <learnMoreLink \/>"],"Official":["Officieel"],"Official WooCommerce extension badge":["Officiële WooCommerce-extensie badge"],"%s: There was a problem connecting your WordPress.com account — please try again.":["%s: er was een probleem met het verbinden van je WordPress.com-account — probeer het opnieuw."],"%s: An error occurred while setting up your sandbox account — please try again.":["%s: er is een fout opgetreden bij het instellen van je Sandbox-account — probeer het opnieuw."],"Test mode":["Testmodus"],"See <termsLink \/> for details.":["Zie <termsLink \/> voor details."],"Incentive illustration":["Illustratie stimulans"],"Supports recurring payments":["Ondersteunt herhaaldelijke betalingen"],"Payment Provider Options":["Opties betaalprovider"],"Action needed":["Actie noodzakelijk"],"Icon to indicate support for recurring payments":["Icoon om ondersteuning voor herhaaldelijke betalingen aan te geven"],"Reset account":["Account resetten"],"Hide suggestion":["Suggestie verbergen"],"See Terms of Service":["Zie de servicevoorwaarden"],"See pricing & fees":["Zie prijzen en kosten"],"Clear search":["Zoekopdracht wissen"],"More payment options":["Meer betaalopties"],"Payment providers":["Betaalproviders"],"Failed to hide the payments extension suggestion.":["Mislukt om de suggestie voor de betalingsuitbreiding te verbergen."],"Terms and Conditions":["Algemene voorwaarden"],"Get support":["Krijg ondersteuning"],"Disable":["Uitschakelen"],"Deactivate":["Deactiveren"],"Inactive":["Inactief"],"Apply":["Toepassen"]}}}