{"translation-revision-date":"2025-12-16 12:31:06+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Extra perks & help to make SEO even easier":["Extra voordelen  &  maakt SEO nog makkelijker"],"%1$sExplore all %2$s features%3$s":["%1$sOntdek alle %2$s functies%3$s"],"Upgrade to %1$s%2$s%3$s and unlock more features to grow your traffic while making SEO easier, faster and more effective!":["Upgrade naar %1$s%2$s%3$s en ontgrendel meer functies om je verkeer te laten groeien terwijl je SEO makkelijker, sneller en effectiever maakt!"],"You've been optimizing with %1$s for a while!":["Je bent al een tijdje aan het optimaliseren met %1$s!"],"Access to all Yoast plugins":["Toegang tot alle Yoast plugins"],"Access to all courses in Yoast SEO Academy":["Toegang tot alle cursussen in de Yoast SEO Academy"],"24\/7 Premium support via chat & email":["24\/7 Premium ondersteuning via chat & e-mail"],"Make every post share-ready as you publish, boosting visibility and clicks from Facebook & X":["Maak elk bericht direct deelbaar als je publiceert, waardoor je zichtbaarheid en klikken via Facebook  &  X toenemen"],"Ensure content looks good on social":["Zorg dat de inhoud er goed uitziet op social"],"Build relevant internal links faster while strengthening your site’s structure":["Bouw sneller relevante interne links terwijl je de structuur van je site versterkt"],"Easily add internal links":["Voeg makkelijk interne links toe"],"Optimize content to reach more people, improve search visibility across more queries":["Content optimaliseren om meer mensen te bereiken, zoekzichtbaarheid verbeteren voor meer zoekopdrachten"],"Get the SEO Premium Analysis":["Verkrijg de SEO Premium analyse"],"Keep your website running properly and prevent losing visitors to broken links":["Houd je site goed draaiend en voorkom dat je bezoekers kwijtraakt door kapotte links"],"Manage redirects without hassle":["Beheer omleidingen zonder gedoe"],"Remove the frustration out of manual SEO tweaks with AI-suggested improvements":["Haal de frustratie weg van handmatige SEO-aanpassingen met door AI voorgestelde verbeteringen"],"Improve content with AI suggestions":["Inhoud verbeteren met AI-suggesties"],"Take the hassle out of publishing content with ready-made, optimized titles and meta descriptions":["Maak het jezelf makkelijk bij het publiceren van inhoud met kant-en-klare, geoptimaliseerde titels en meta beschrijvingen"],"Generate titles & meta descriptions":["Genereer titels  &  meta descriptions"],"New - Upgrade to %1$s":["Nieuw - Upgraden naar %1$s"],"Discover Brand Insights now":["Ontdek Brand Insights nu"],"Black Friday: Our biggest sale just dropped!":["Black Friday: onze grootste uitverkoop is zojuist begonnen!"],"Thumbnail for the Black Friday announcement":["Thumbnail voor de Black Friday aankondiging"],"We added even more value than ever this year: %1$s, %2$s, %3$s, and seamless %4$s Docs add-on, all included. If you've been waiting to upgrade, now’s the time.":["We hebben dit jaar meer waarde toegevoegd dan ooit: %1$s, %2$s, %3$s, en naadloze %4$s Docs add-on, allemaal inbegrepen. Als je hebt gewacht om te upgraden, is nu het moment."],"We added even more value than ever this year: %1$s, %2$s, %3$s, %4$s, and seamless %5$s Docs add-on, all included. If you've been waiting to upgrade, now’s the time..":["We hebben dit jaar meer waarde toegevoegd dan ooit: %1$s, %2$s, %3$s, %4$s, en naadloze %5$s Docs add-on, allemaal inbegrepen. Als je hebt gewacht om te upgraden, is nu het moment.."],"Get %1$s with 30%% off":["Krijg %1$s met 30%% korting"],"How does your brand show up in AI responses?":["Hoe komt je merk naar voren in AI-reacties?"],"Web chart showing aspects of brand visibility in AI responses":["Webdiagram toont aspecten van merkzichtbaarheid in AI-reacties"],"Track visibility, control perception, and stay ahead - tools to manage your AI presence are now live!":["Volg zichtbaarheid, bepaal hoe je overkomt en blijf voorop – gereedschap om je AI aanwezigheid te beheren is nu live!"],"Upgrade to %1$s":["Upgrade naar %1$s"],"(Opens in a new browser tab)":["(Opent in een nieuwe browsertab)"],"Close":["Sluiten"]}},"comment":{"reference":"js\/dist\/introductions.js"}}