{"translation-revision-date":"2025-12-16 12:31:06+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Optimize your site for visitors, search and LLMs":["Optimaliseer je site voor bezoekers, zoeken en LLMs"],"Build and protect your brand reputation with insights":["Bouw en bescherm je merk reputatie met inzichten"],"Track and measure brand visibility in AI platforms":["Volg en meet de zichtbaarheid van je merk op AI platforms"],"Includes all %1$sWooCommerce SEO%2$s features, plus:":["Bevat alle %1$sWooCommerce SEO%2$s functies, plus:"],"For marketers and content publishers looking to boost brand awareness and visibility, this package combines powerful on page SEO tools with AI brand monitoring and insights.":["Voor marketeers en contentuitgevers die de merkbekendheid en zichtbaarheid willen vergroten, combineert dit pakket krachtige op pagina SEO gereedschap met AI merkmonitoring en inzichten."],"30% off - Black Friday":["30% korting - Black Friday"],"Compare plans and find the perfect fit for your site - from essential SEO features to advanced automation.":["Vergelijk abonnementen en vind de perfecte match voor je site - van essentiële SEO functies tot geavanceerde automatisering."],"Get tailored SEO analysis for your product pages":["Ontvang op maat gemaakte SEO analyse voor je productpagina's"],"Generate standout product titles and descriptions":["Genereer opvallende producttitels en -beschrijvingen"],"Increase organic visibility for your products":["Verhoog de organische zichtbaarheid van je producten"],"Includes all %1$sPremium%2$s features, plus:":["Inclusief alle %1$sPremium%2$s functies, plus:"],"Built for WooCommerce stores, this bundle helps your products stand out in Google with rich results and smart SEO, plus %s to save time and boost visibility.":["Ontworpen voor WooCommerce winkels, helpt deze bundel je producten op te vallen in Google met rijke resultaten en slimme SEO, plus %s om tijd te besparen en zichtbaarheid te vergroten."],"Advanced tools to scale your SEO workflow":["Geavanceerd gereedschap om je SEO workflow te schalen"],"Smarter content tools; internal linking suggestions and redirect automation":["Slimmer content gereedschap; suggesties voor interne links en automatisering van omleidingen"],"AI-enhanced optimization, built right in at no extra cost":["AI-verbeterde optimalisatie, standaard ingebouwd zonder extra kosten"],"Includes all %1$sFree%2$s features, plus:":["Inclusief alle %1$sGratis%2$s functies, plus:"],"%s gives entrepreneurs and in-house teams real-time SEO guidance, so content meets best practices and drives visibility, no expert knowledge needed.":["%s geeft ondernemers en interne teams realtime SEO begeleiding, zodat inhoud voldoet aan best practices en zichtbaarheid stimuleert, zonder dat er expert kennis nodig is."],"Now includes:":["Nu inclusief:"],"Plan not activated":["Abonnement niet geactiveerd"],"Current active plan":["Huidig actieve abonnement"],"Manage in %s":["Beheer in %s"],"Buy product":["Koop product"],"Plans":["Abonnementen"],"Learn more":["Meer informatie"],"(Opens in a new browser tab)":["(Opent in een nieuwe browsertab)"],"Add-ons":["Addons"]}},"comment":{"reference":"js\/dist\/plans.js"}}