{"translation-revision-date":"2025-12-02 10:36:11+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"30% off - Black Friday":["30% korting - Black Friday"],"Smarter content tools; internal linking suggestions and redirect automation":["Slimmer content gereedschap; suggesties voor interne links en automatisering van omleidingen"],"Plan not activated":["Abonnement niet geactiveerd"],"Now includes:":["Nu inclusief:"],"Manage in %s":["Beheer in %s"],"Generate standout product titles and descriptions":["Genereer opvallende producttitels en -beschrijvingen"],"Get tailored SEO analysis for your product pages":["Ontvang op maat gemaakte SEO analyse voor je productpagina's"],"Includes all %1$sFree%2$s features, plus:":["Inclusief alle %1$sGratis%2$s functies, plus:"],"Includes all %1$sPremium%2$s features, plus:":["Inclusief alle %1$sPremium%2$s functies, plus:"],"Increase organic visibility for your products":["Verhoog de organische zichtbaarheid van je producten"],"AI-enhanced optimization, built right in at no extra cost":["AI-verbeterde optimalisatie, standaard ingebouwd zonder extra kosten"],"Built for WooCommerce stores, this bundle helps your products stand out in Google with rich results and smart SEO, plus %s to save time and boost visibility.":["Ontworpen voor WooCommerce winkels, helpt deze bundel je producten op te vallen in Google met rijke resultaten en slimme SEO, plus %s om tijd te besparen en zichtbaarheid te vergroten."],"Buy product":["Koop product"],"Compare plans and find the perfect fit for your site - from essential SEO features to advanced automation.":["Vergelijk abonnementen en vind de perfecte match voor je site - van essentiële SEO functies tot geavanceerde automatisering."],"Current active plan":["Huidig actieve abonnement"],"Advanced tools to scale your SEO workflow":["Geavanceerd gereedschap om je SEO workflow te schalen"],"%s gives entrepreneurs and in-house teams real-time SEO guidance, so content meets best practices and drives visibility, no expert knowledge needed.":["%s geeft ondernemers en interne teams realtime SEO begeleiding, zodat inhoud voldoet aan best practices en zichtbaarheid stimuleert, zonder dat er expert kennis nodig is."],"Plans":["Abonnementen"],"Learn more":["Meer informatie"],"(Opens in a new browser tab)":["(Opent in een nieuwe browsertab)"]}},"comment":{"reference":"js\/dist\/plans.js"}}